[{
    "_id": {
        "$oid": "629583390605403fb87590eb"
    },
    "name": "Cách trang trí phòng trọ nhỏ có gác lửng chỉ với 900k",
    "image": "../assets/images/blogs/container__newpost1.jpg",
    "url": "",
    "date": "June 6, 2020",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "1",
    "detail2": "Cũng khá lâu rồi mình chưa viết gì về chủ đề “lối sống tối giản”. So với 1 năm trước thì tần suất đăng các bài viết về “minimalism” có ít hơn một chút, nhưng không có nghĩa là mình không còn theo đuổi lối sống này. Lối sống tối giản không phải đích đến, mà là một sự khởi đầu, là bàn đạp giúp mình có được một cuộc sống ý nghĩa hơn. Trong hành trình sống tối giản, mình đã nói lời tạm biệt với rất nhiều thứ mà bản thân cảm thấy không còn có giá trị, giữ lại những thứ đem lại niềm vui (spark joy), và chào đón những điều mới mẻ có ý nghĩa. Khi đó, những gì bản thân muốn chia sẻ không chỉ là những câu chuyện về chủ nghĩa tối giản, mà còn là những câu chuyện hàng ngày, liên quan đến cuộc sống cá nhân, hay là về những việc làm có ý nghĩa đối với bản thân mình trong thời điểm hiện tại, ví dụ như học thêm một ngoại ngữ, học piano, học cao học, viết blog, làm vlog…\n\nQuay lại với nội dung chính, đây sẽ là một bài viết tổng hợp một số câu chuyện về lối sống tối giản, được diễn giải theo dạng trả lời câu hỏi (Q&A) để các bạn dễ hình dung.\n\nMình biết đến lối sống tối giản từ khi nào? \n\nLần đầu tiên mình biết đến “minimalism” đó là khi đọc cuốn sách “Lối sống tối giản của người Nhật” được viết bởi Sasaki Fumio. Đó là vào mùa xuân năm 2018. Trước thời điểm này mình từng trải qua một khoảng thời gian khó khăn về mặt tinh thần và đang trên con đường thay đổi cách sống để hướng tới một cuộc sống tốt đẹp hơn. Đúng lúc đó mình biết về minimalism. Và lúc đó, mình tin rằng lối sống tối giản sẽ là kim chỉ nam hướng mình đến với một cuộc sống có ý nghĩa hơn."
}, {
    "_id": {
        "$oid": "629583390605403fb87590ec"
    },
    "name": "Bắt đầu cuộc sống mới bằng việc dọn dẹp phòng",
    "image": "../assets/images/blogs/container__mainpost1.jpg",
    "url": "",
    "date": "July 6, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "2",
    "detail2": "HOBONICHI TECHO có nhiều loại mẫu sổ, và loại mình đang sử dụng là ORIGINAL, bản nguyên mẫu được ra mắt từ 2002, với kích thước A6. Thú thật lần đầu cầm sổ này mình cũng rất ngạc nhiên, bởi nếu so với sổ tay mình dùng 2020 thì Hobonichi Original đúng là bé thật. Cũng may là mình có thói quen viết chữ cỡ nhỏ, nên phù hợp với chiếc sổ này. Bìa của cuốn sổ được làm từ loại giấy bìa cứng với màu vàng nhạt (ivory), nhìn rất là dịu mắt. Còn chiếc bìa vải màu đen được bọc bên ngoài là mình mua kèm khi mua sổ Hobonichi, phần bên trong có vài ngăn giúp mình có thể nhét vào đó những mẩu giấy quan trọng như biên lai, giấy hẹn…"
}, {
    "_id": {
        "$oid": "629583390605403fb87590ed"
    },
    "name": "Top 10 món đồ trang trí bàn làm việc cho dân công sở",
    "image": "../assets/images/blogs/container__newpost3.jpg",
    "url": "",
    "date": "July 6, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "3",
    "detail2": "Trong bài viết này, mình sẽ chia sẻ với các bạn thói quen buổi sáng năng suất và lành mạnh của mình. Đây là một chuỗi thói quen mà mình đã xây dựng và duy trì được hơn 3 năm nay, giúp mình khởi đầu một ngày mới hiệu quả hơn, và cũng là một trong những việc làm đã giúp thay đổi cuộc đời mình.\n\nNHỮNG VIỆC MÌNH LÀM NGAY SAU KHI DẬY\nLà một early bird nên mình có xu hướng dậy sớm trong khoảng từ 6 giờ – 6 rưỡi sáng. Vào mùa hè thì mình sẽ dậy sớm hơn, từ 5 rưỡi, còn mùa đông thì do thời tiết cũng như là trời vẫn còn tối vào sáng sớm nên mình cũng dậy muộn hơn một chút. Mình không sử dụng chuông báo thức, lí do là bởi cứ đến tầm 6 giờ là mình sẽ tự động tỉnh dậy, có lẽ là nhờ thói quen đi ngủ đúng giờ vào buổi tối hôm trước chăng?\n\nVì hiện tại đang là mùa đông nên điều đầu tiên mình làm sau khi dậy đó là đun một ấm nước và đốt một que nhang thơm phòng. Đốt một que nhang sẽ giúp lan tỏa hương thơm nhẹ nhàng trong căn phòng, và xét về mặt tâm linh, thì cá nhân mình còn thấy nó khá là phù hợp với một số hoạt động chánh niệm như thiền hay tập yoga.\n\n\nNói về khoản vệ sinh cá nhân buổi sáng thì mình có tạo cho bản thân một thói quen khá là thú vị, đó là đánh răng bằng tay không thuận, đối với mình ở đây là tay trái. Việc đánh răng bằng tay không thuận nó giống như là một bài tập thiền vậy. Nó giúp thói quen đánh răng tưởng chừng “vô vị” trở nên thú vị hơn rất nhiều. Mỗi sáng mình đều phải ý thức việc đang đánh bằng tay trái, và phải đánh sao cho bàn chải có thể đi vào mọi ngóc ngách bên trong hàm răng. Thêm vào đó, việc sử dụng tay không thuận thường xuyên sẽ giúp ta kích thích và tối ưu hoá được bộ não của bản thân. Vì vậy, thay vì việc đánh răng qua loa trong khi nghĩ về nhiều việc, hay là vừa đánh răng vừa lướt mạng xã hội, mỗi sáng các bạn hãy thử cầm bàn chải bằng tay không thuận và đánh răng xem sao nhé!\n\nVệ sinh cá nhân xong xuôi thì mình sẽ dọn giường trải chăn. Trong cuốn sách “Make Your Bed”, tác giả William H. McRaven có viết rằng: “Nếu bạn không thể làm tốt những việc nhỏ nhặt, bạn sẽ không bao giờ làm tốt được những việc lớn lao”. (If you can’t do the little things right, You will never do the big things right). Đây cũng là một trong những bài học đầu tiên mình học được khi bắt đầu hành trình xây dựng thói quen buổi sáng. Đôi khi những hành động đơn giản như dọn giường sẽ giúp chúng ta có được cảm giác hài lòng và phấn chấn cần thiết để bắt đầu một ngày mới tích cực hơn. Vì vậy, nếu bạn muốn thay đổi cuộc đời mình, hãy bắt đầu buổi sáng với thói quen dọn giường.\n\n\nTHIỀN VÀ YOGA\nSau khi hoàn thành việc đánh răng rửa mặt và dọn giường, mình ngồi xuống tấm thảm yoga đã được trải sẵn từ buổi tối hôm trước, và thực hành thiền định. Mình bắt đầu với việc tập trung hít thở sâu 5 lần – hít vào bằng mũi, giữ khoảng 5 giây, rồi thở ra bằng miệng. Sau đó, mình thực hiện phương pháp quét cơ thể, hay còn gọi là body scan, bắt đầu từ đỉnh đầu, rồi từ từ đi xuống khuôn mặt, cổ, vai, đôi tay, ngực, bụng, hông, đùi, và xuống đôi bàn chân. Quét cơ thể giúp mình có thể quan sát và tìm kiếm những cảm giác đau, khó chịu, căng thẳng hay bất cứ điều gì khác ở mỗi bộ phận cơ thể, để từ đó có thể giải phóng sự lo âu, căng thẳng, và giúp mình cảm nhận sâu sắc hơn về những cảm giác cơ thể.\n\nHai bài tập này sẽ kéo dài trong khoảng 3-5 phút, và hôm nào cảm thấy có thể, hoặc muốn thiền lâu hơn, thì mình sẽ bật một số bài thiền nâng cao trong ứng dụng Tide hay là Headspace để nghe và tiếp tục thiền."
}, {
    "_id": {
        "$oid": "629583390605403fb87590ee"
    },
    "name": "Top 10 đồ trang trí phòng khách đẹp, chi phí thấp",
    "image": "../assets/images/blogs/container__newpost4.jpg",
    "url": "",
    "date": "July 6, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "4",
    "detail2": "Tháng của việc đọc sách. Thật tuyệt nếu tháng nào cũng đọc được những cuốn hay như thế này. Bài viết tóm tắt những cuốn sách mình đã và đang đọc trong tháng này. Ngắn gọn thôi, không dài dòng. Mình cũng có viết review sách cho 2 cuốn và bạn có thể tìm thấy link ở phía dưới.\n\n\n1. The More of Less – Joshua Becker (Tiếng Anh)\n   Cuốn này chưa có bản dịch nên mình đã nhờ cậu em trai mua từ bên Mỹ mang về. Tính đọc xong luôn vào cuối năm ngoái nhưng đợt đó đi du lịch với gia đình nên lân la sang mấy hôm đầu tháng 1 đọc mới xong.\n\n2018-12-28 08.56.15 1.jpg\n\n   Thấy tiêu đề là thấy thích đọc rồi. “The More Of Less”, hay trên mạng thường có cụm “less is more”, tức là đơn giản là nhất. Nói chung đây là một cuốn sách về chủ nghĩa tối giản. Mình vốn sống theo chủ nghĩa tối giản và cũng đã đọc rất nhiều sách nên có lẽ không cảm thấy có gì mới mẻ ở phần đầu gồm những chương giới thiệu, giải thích về lợi ích của sống tối giản. Phần sau cuốn sách viết về một số phương pháp sống tối giản thì mình cũng có biết được thêm nhiều phương pháp hay của người nước ngoài, vì trước giờ mình chỉ học theo phương pháp KonMari cũng như dọn nhà Danshari của người Nhật. Câu nói hay nhất trong sách mà mình muốn trích ở đây là:\n\n“Minimalism is the intentional promotion of the things we most value and the removal of anything that distracts us from it.” – Joshua Becker\n\nDịch sang tiếng Việt đại khái là:\n\n“Tối giản là sự ưu tiên giữ lại những thứ quan trọng và đồng thời vứt bỏ những thứ gây phiền nhiễu, cản trở”.\n\n2. Sapiens, Lược sử loài người – Yuval Noah Harari\n   Cuốn này rất hot. Mình mua cuốn này từ đầu tháng 11 và đã có ý định đọc nó, nhưng không hiểu sao đợt đó lại chưa muốn đọc mấy cuốn về tri thức lịch sử nên đã cất vào giá sách. Đợt đi du lịch với cả nhà cuối năm ở Đà Nẵng, mình bật Netflix lên xem series The Vietnam War, xong thấy có hứng thú với lịch sử nên sau khi quay lại Hà Nội mình đã lấy cuốn đó, đọc một mạch trong 1 tuần.\n\nluoc_su_loai_nguoi.jpg\nNguồn: tuoitrethudo\n   Phải nói đây là cuốn sách dày nhất từ trước đến giờ mà mình đã đọc (khoảng 500 trang). Xét về nội dung thì cá nhân mình thấy đây là cuốn khá hay, không bị khô khan khi nó không đơn thuần chỉ là cuốn sách về lịch sử. Có điều phần giữa (cách mạng nông nghiệp) mình cảm thấy hơi lan man nên đã đọc không được kĩ. Các phần còn lại đều hay, đặc biệt là chương cuối về cách mạng khoa học là mình thích nhất, có lẽ vì nó gần hơn với hiện tại.\n\n   Nhờ đọc cuốn này mà mình biết thêm tác giả Yuval Noah Harari còn có 2 cuốn nữa là “Lược sử tương lai” và “21 bài học cho thế kỷ 21”. Đợt sinh nhật ông em họ tặng mình đúng cuốn “Lược sử tương lai”, còn cuốn kia mình mua ở trên amazon kindle, cũng tính đọc cơ mà vì là tiếng Anh nên cứ ngài ngại…\n\n3. Bốn thỏa ước – Don Miguel Ruiz (The Four Agreements)\n049e15888b3ca2d8804ed70e4988124b.jpg\n\n   Một ngày sáng sớm ở Hội An, mình nhâm nhi cốc trà lipton ở quán cafe và đọc được bài viết blog của chị Chi (The Present Writer) nói về cuốn sách có tên “Bốn thỏa ước”. Đó là bài viết thứ 2 của chị về cuốn sách này. Đọc bài của chị thấy hay quá nên đợt đi hiệu sách đầu năm mình mua cuốn này về đọc.\n\n   Cuốn sách rất mỏng, chỉ mất hơn tiếng để đọc xong cuốn sách. Đây là cuốn sách chia sẻ những kiến thức Toltec của Mexico, qua 4 thỏa ước để giúp con người đạt được tự do cá nhân. 4 thỏa ước bao gồm:\n\n1. Không phạm tội với lời của bạn\n\n2. Không vơ mọi chuyện vào mình\n\n3. Không giả định\n\n4. Luôn làm hết khả năng của mình\n\n   Đọc bài của chị Chi (The Present Writer), bạn sẽ hiểu rõ hơn cách áp dụng 4 thỏa ước này lên đời sống bình thường."
}, {
    "_id": {
        "$oid": "629583390605403fb87590ef"
    },
    "name": "Góc làm việc và học tập theo phong cách tối giản",
    "image": "../assets/images/blogs/container__mainpost2.jpg",
    "url": "",
    "date": "June 8, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "6",
    "detail2": "18/02. Ngắm bình minh sáng sớm từ ô cửa sổ\n\nNgày thứ 2 mình dậy sớm hơn, vì bọn mình phải có mặt ở sân bay Haneda 9:30. Từ chỗ mình ở đi ra đó phải mất tầm hơn 1 tiếng, tính cả thời gian đi bộ và chuyển tàu. Mình kéo rèm ra và ngó xuống dưới phố để xem hôm nay cụ bà và cụ chó có đi bộ qua không, nhưng dường như lúc đó vẫn còn sớm quá thì phải. Thay vào đó, mình có dịp được ngắm mặt trời mọc từ phía bên trái ô cửa. Ánh nắng dịu nhẹ chiếu rọi vào căn phòng, đúng vào một góc giường nên mình đã ngồi vào chỗ đó để thiền và tranh thủ tắm nắng một chút. Dậy sớm đúng là tuyệt thật. Ngày hôm nay có thể sẽ rất bận bịu, và ngày mai cũng vậy, nhưng buổi sáng sớm sẽ luôn là khoảng thời gian quý báu để mình có thể tĩnh tâm và tận hưởng bầu không khí trong lành không khói bụi ở nơi đây.\n\n1\n\nSấp mặt với tàu điện giờ cao điểm\n\nCảm giác thư thái, thong thả đó kéo dài đến tận lúc trước khi mình bước vào cửa tàu. Một khi đã bước lên tàu, thì cứ phải gọi là “chào mừng bạn đến với thế giới nhồi nhét”. Thú thật là hồi sinh viên mình ít khi phải lên tàu vào giờ cao điểm (vì sống ở ngay cạnh đại học), nên trải nghiệm lần này khá là mới mẻ và đáng nhớ. Những lúc như thế này mình mới thấy nước Nhật thật thú vị làm sao. Người Nhật luôn tôn trọng không gian riêng, ít khi ngồi sát nhau, đứng sát nhau, ví dụ như trong thang máy, nhưng riêng việc lên tàu thì lại là trường hợp ngoại lệ. Việc lên tàu vào giờ cao điểm có thể được ví như một cuộc chiến sống còn, anh không lên được tàu là trễ giờ đi làm, mà trễ giờ đi làm thì khả năng bị sếp “vả” là rất cao vì người Nhật rất quy củ trong giờ giấc. Thế nên dù trong tàu có đông đến mấy thì anh vẫn sẽ tìm cách ủn người để vào được tàu, giống như bộ môn rugby vậy. Ủn mãi không được thì sẽ có nhân viên ga tàu chạy ra ấn hộ từ đằng sau.\n\n3 ngày liên tiếp từ ngày 18 đến ngày 20, sáng nào bọn mình cũng phải đi tàu vào giờ cao điểm. Nhưng so với hôm đầu thì mấy hôm sau dường như đỡ hơn, một phần vì bọn mình biết nên vào toa nào để đỡ đông, cũng như là khi vào tàu thì cố gắng chạy ngay vào làn giữa, chứ đứng ở gần cửa ra vào là y như rằng sẽ bị ép cho bẹp dí luôn.\n\n8cd491fd32b747d90921a92df9bacb4f\nẢnh từ google\nTham quan sân bay Haneda\n\nNhư mình đã viết ở bài trước thì buổi thứ 2 là buổi tập chân. Thay vì chỉ ngồi nghe thuyết trình như hôm đầu thì lần này bọn mình được dẫn đi xung quanh khu vực làm việc của ANA bên trong sân bay Haneda, bao gồm văn phòng CA (Cabin Attendant), FOC (Flight Operation Center), và mình đặc biệt ấn tượng với OMC (Operation Management Center), nơi có khoảng 150 nhân viên quản lý và theo dõi trên dưới 1000 chuyến bay mỗi ngày. Trước mặt mỗi người là 3 đến 4 cái màn hình, trên màn hình hiển thị những con số và những đường cong chi chít, nhìn như ma trận.\n\n1\nẢnh này mình lấy từ trên video giới thiệu của ANA. Đây là phác đồ hiển thị toàn bộ chuyến bay trong 1 ngày (nếu mình không nhầm)\nHoàng hôn và núi Phú Sĩ\n\nSau một buổi chiều tập thể dục cường độ cao, bọn mình quay lại phòng hội thảo để tổng kết buổi thực tập. Thời điểm đó đã là 5:00 chiều, và có thể thấy ánh mặt trời đang lặn dần ở ngay trước mặt. Nhìn ra đằng xa, mình có thể thấy rõ núi Phú Sĩ. Còn gì tuyệt hơn khi được tận hưởng khung cảnh bình minh, hoàng hôn, và cả núi Phú Sĩ trong cùng 1 ngày. Manzoku!\n\n2\n\nDSCF6666.MOV.00_00_04_16.Still001_164\n\nĂn tối cùng các bạn trong nhóm\n\nKết thúc buổi thực tập thứ 2, mình cùng các bạn trong nhóm đều ở lại sân bay để ăn tối với nhau. Sau một hồi ngó nghiêng bảng thông tin, bọn mình quyết định ra quầy food court để mỗi người có thể tự gọi món mình thích ở các cửa hàng khác nhau. Trong khi mọi người toàn gọi món chiên rán, thì mình gọi một suất mì soba lạnh kèm theo cơm Oyakodon. Nhờ bữa ăn này mà mọi người thân nhau hơn, biết được ai thích gì, ghét gì, và chia sẻ các câu chuyện cá nhân.\n\nDSCF6612.MOV.00_01_30_13.Still001_102\n\nLàm việc nhóm\n\nTừ ngày thứ 3, thay vì chỉ ngồi input thì bọn mình được cho thời gian để ngồi làm việc nhóm. Các nhóm đều được cho một đề tài chung, và mỗi nhóm cần phải đưa ra một ý tưởng hoặc cách giải quyết vấn đề riêng, sau đó thuyết trình trước toàn thể mọi người vào buổi cuối cùng. Đây cũng là lúc mình bắt đầu cảm thấy có sự khác biệt trong cách tiếp cận và suy nghĩ làm việc của mình và mọi người trong nhóm.\n\nHồi còn là sinh viên đại học, khi làm việc nhóm với người Nhật, mình luôn có ấn tượng là sinh viên Nhật luôn im lặng và câu cửa miệng của mấy đứa nó là “I think so too”. Lí do cũng dễ hiểu thôi. Các môn học này đều được dạy bằng tiếng Anh, thế nên đối với sinh viên Nhật, họ chưa đủ tự tin để có thể giao tiếp cũng như đưa ra ý kiến cá nhân trong một nhóm đa văn hoá có cả sinh viên Âu Mỹ, thành ra lúc nào cũng trong trạng thái bị động, cứ gật gật ok ok chứ hiếm khi chủ động đưa ra ý tưởng.\n\nNhưng lần này thì hoàn toàn khác. Đây là một nhóm toàn người Nhật, ngôn ngữ giao tiếp bằng tiếng Nhật, lại toàn là thành phần nhắm đến làm việc ở ngành hàng không, thế nên mình mới là người cảm thấy bị lép vế. Nhưng mình không hoàn toàn bị động để rồi phải nói “I think so too”. Mình cũng góp ý và đề xuất ý tưởng, nhưng mình tập trung hơn vào công việc của một timekeeper, tức là ngồi theo dõi thời gian, đặt ra một hạn chót nhất định để giúp mọi người có thể vừa bám sát thời gian, vừa hoàn thành được phần ý tưởng trước giờ kết thúc.\n\nTuy vậy, mình nhận ra rằng một nhóm thân thiết với nhau thường sẽ có xu hướng ủng hộ nhau, và cứ thế thẳng tiến mà không hoài nghi, cho đến khi bỗng dưng khựng lại ở một chỗ nào đó, thì lúc đấy các cá nhân mới bắt đầu đưa ra lập trường riêng. Ban đầu trong nhóm có cậu J lên ý tưởng A và được mọi người tán thành nhiệt liệt. Thế rồi mọi người tập trung đào sâu vào việc khai thác ý tưởng đó. Bản thân mình cũng ủng hộ ý tưởng này. Tuy vậy, khi đã cooldown rồi, thì một vài thành viên lại cảm thấy ý tưởng này không quá sáng tạo. Và rồi mọi người lại cùng nhau ngồi nghĩ ra một ý tưởng khác, thế rồi H đưa ra ý tưởng B. Nhưng vì không muốn loại bỏ ý tưởng A nên nhóm đã gộp cả A với B làm một, vì thật ra cả 2 đều có một điểm chung nhất định.\n\nCàng về sau mình càng bất lực với chuyện quản lý thời gian, bởi mình không thể bắt mọi người dừng được, dù giờ thực tập đã kết thúc. Nhóm mình vẫn chưa đi vào đâu cả. Thế là mọi người quyết định ở lại đến 7h, sau đó tiếp tục đi ăn tối ở một quán bít tết và ngồi đó hoàn thành nốt bài thuyết trình đến tận 11 giờ. Mình thì phải về sớm hơn vì chỗ mình ở đóng cửa sớm. Thú thật là đợt này sang có 4 ngày thôi mà nhịp sống sinh hoạt của mình bị đảo lộn 180 độ. Thành ra mình không quá hào hứng với chuyện ở lại muộn để hoàn thành công việc. Mình chỉ muốn về sớm để nghỉ ngơi, để đi ngủ sớm. Những lúc như thế này, mình mới nhận thấy sức khoẻ của mình nó khiến cho cuộc sống bản thân gặp khá nhiều bất tiện… Nhưng cũng chẳng làm gì được. Mình xốc lại tinh thần, cố gắng bồi bổ nhiều rau thịt để có sức chiến đấu cùng mọi người.\n\n6 nhóm thuyết trình, kết quả là nhóm mình không được xếp vào top 3, trong khi ai cũng đều nhắm đến việc chiến thắng. Đặc biệt trong nhóm có 2 đứa cực kì hiếu thắng, thế rồi khi biết kết quả thì 2 đứa cứ ủ rũ, liên tục phân tích lí do tại sao lại không thắng được. Mình cũng rất muốn cheer up mọi người nhưng một lần nữa, bản thân lại cảm thấy bất lực không làm được gì và cũng bị kéo theo vào một không khí trầm lặng, trong khi các nhóm khác dù không được giải, họ vẫn niềm nở, vui vẻ trò chuyện với nhau.\n\nBuổi thực tập cuối cùng chính thức kết thúc, tuy nhóm mình đã không đạt được thành quả như mong muốn, nhưng cá nhân mình nghĩ đây là một trải nghiệm tuyệt vời vì được làm việc nhóm với sinh viên Nhật. Bọn mình chia tay nhau ở ga tàu. Trong khi mọi người cùng lên tàu thì mình nán lại để tranh thủ đi mua ít đồ. 4 ngày ngắn ngủi nhưng mình rất vui vì được quen biết với các bạn trong nhóm mình.\n\nKiseki\n\nĐêm cuối cùng, mình đến ga Kawasaki để đi mua sắm. Khi đang search bản đồ tìm đến yodobashi camera, bỗng dưng mình bắt gặp một nhóm đang hát giữa đường phố gần ga. Họ hát bài kiseki, một bài mình rất thích nhưng đã lâu rồi không nghe. Mình nán lại một chút và đứng nghe các bạn ý hát đến hết bài. Thế rồi bỗng chốc mình cảm thấy xúc động. 4 ngày vừa rồi trôi qua nhanh thật.\n\n3\n\nSáng sớm ngày 21, mình cùng 2 đứa bạn Việt Nam rời khỏi trung tâm từ 6 giờ sáng để đến sân bay. Sau 4 ngày đi thực tập ở hãng hàng không Nhật Bản, giờ đây mình đã có một cái nhìn sâu sắc hơn về công việc của những người làm ngành này, và khi ra sân bay, mình có để ý khá kĩ về những động tác, cử chỉ của nhân viên ở quầy check-in, của tiếp viên hàng không, và của những nhân viên vận chuyển hành lý, bởi những người này sẽ luôn đứng vẫy tay và tiễn máy bay ra đường băng. Nếu lần tới bạn có dịp đến Nhật hoặc rời Nhật bằng hãng hàng không ANA hoặc JAL, có thể bạn sẽ được thấy điều đó.\n\nThank you JAXA, Bassa, Hikarun, Koffu and Matakun.\n\nNhật ký 4 ngày thực tập ở Nhật (Phần 1)"
}, {
    "_id": {
        "$oid": "629583390605403fb87590f0"
    },
    "name": "Cách trang trí phòng ngủ dễ thương đơn giản",
    "image": "../assets/images/blogs/container__newpost2.jpg",
    "url": "",
    "date": "July 6, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "2",
    "detail2": "Mình không nhớ lần đầu mình vào COT là khi nào, nhưng mình tin chắc rằng lần đó mình đã vào quán một mình và chọn ngồi ở bàn sát ô cửa sổ. Mình là một người có sở thích đi cafe một mình, và rất thích được ngồi chỗ nào không gian rộng rãi và có nhiều ánh sáng. Cùng với Tranquil 18B Nguyễn Biểu, Cup of Tea NĐT trở thành quán cafe yêu thích nhất của mình. Vì bản thân không uống cà phê nên chính ra lại rất hợp với menu đồ uống ở COT. Hôm nào cảm thấy khỏe, đạp được nhiều thì mình đạp ra Tranquil Nguyễn Biểu rồi ngồi uống cốc trà hoa cúc. Còn hôm nào hơi lười đạp, hay là thèm chút vị ngọt thì sẽ ghé vào COT Nguyễn Đình Thi để làm một set trà với bánh ngọt và ngồi đọc sách, viết blog.\n\nThế rồi khi biết COT còn cho phép mang thú cưng vào thì mình lại càng đi COT nhiều hơn, lần này là đi với bạn, đi với anh em họ, và đi với mẹ. Mỗi lần đi ra COT (cả NĐT cả Nguyễn Khang) là mình lại đem theo Gabi, rồi sau đó là Sumo nữa. Cả hai bạn đều đã được đến COT một vài lần, được ngửi mùi bánh ngọt thơm, được ngắm nhìn view hồ Tây, được các chị em đua nhau ôm ấp, rồi thậm chí còn đi… vệ sinh ở đây nữa. Mình vẫn nhớ như in cái hôm mình dắt Gabi đi ra COT Nguyễn Khang, vừa order đồ uống xong quay lại thấy Gabi đã giải quyết đi nặng ngay phía sau, mình phải vội vàng lấy giấy khô trong balo ra để xử lý ngay. May là không có ai vào ngay sau lúc đó, chứ không là cũng xấu hổ lắm.\n\nMình còn khá thân với bác trông xe ở COT Nguyễn Đình Thi, chắc là đo đạp xe đến quán thường xuyên nên bác nhận ra, mà hồi đó còn đi con xe màu ghi cũng chất. Các bác già thấy xe đạp “hịn hịn” là lại hỏi “con này chắc phải đắt lắm đây, cháu mua bao nhiêu tiền?”. Mình và bác trò chuyện với nhau vài lần, thế rồi có những ngày đạp xe tuy không ghé vào COT nhưng mỗi lần đi qua đây mà bác có thấy mình là mình lại chào bác một câu.\n\nLần cuối cùng mình vào COT là ngày 24/05, tức đã là hơn nửa năm trước. Đó là một buổi chiều thứ 2, trời có mây và tương đối mát mẻ. Mình đạp ra COT và tận hưởng khoảng thời gian yên tĩnh, ngồi đọc sách, nghe nhạc và ngắm nhìn ra hồ. Đó là một ngày nhẹ nhàng ở COT như bao lần khác, nhưng hóa ra nó lại là lần cuối cùng mình ngồi ở đó. Bước sang tháng 6, mình tập trung chuẩn bị cho việc bảo vệ luận văn tốt nghiệp, rồi sau một thời gian thì Hà Nội áp dụng lệnh giãn cách xã hội khiến toàn bộ các quán cafe phải đóng cửa trong suốt 3 tháng trời.\n\nĐiều tiếc nuối lớn nhất, có lẽ là mình đã không thể đến COT một lần cuối ngay khi cửa hàng mở trở lại sau dịch, để rồi một ngày khi đạp xe qua COT thì cái tên Cup of Tea được gắn ở góc phải trên cửa ra vào đã bị tháo ra. Về đến nhà mình search page Cup Of Tea thì biết được quán đã chính thức nói lời tạm biệt vào ngày 18/10. Trước đó lâu lâu mình cũng từng nghe về chuyện COT sang nhượng lại cửa hàng, và mọi người có xôn xao về chuyện COT sẽ không còn duy trì được lâu dài, nhưng bản thân mình, và có lẽ cũng nhiều người không biết, và không nghĩ rằng COT sẽ “say goodbye” thật sự, và sớm như vậy.\n\nĐọc post của COT hôm 18/10 mà mình cũng buồn, ngồi thẫn thờ một lúc. Thế rồi bây giờ khi đang viết những dòng chữ này thì cảm thấy xúc động. Dù sao thì mình cũng rất vui vì bản thân đã lưu giữ lại những kỉ niệm đẹp ở COT qua những bức ảnh. Ảnh chụp view ra hồ, ảnh chụp random một ai đó đang làm việc, ảnh chụp Sumo đang ngửi bánh, hay là ảnh chụp cốc Sweet Fruit Tea. Mỗi bức ảnh đều chứa đựng những kỉ niệm đẹp ở COT, và những kỉ niệm đó sẽ vẫn còn đọng lại tâm trí mình sau này.\n\nCám ơn Cup of Tea rất nhiều."
}, {
    "_id": {
        "$oid": "629583390605403fb87590f1"
    },
    "name": "Đi tìm phong cách sống tối giản riêng cho bản thân",
    "image": "../assets/images/blogs/container__mainpost3.jpg",
    "url": "",
    "date": "September 16, 2020",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "7",
    "detail2": "Và cuối cùng là dàn máy tính để bàn thay thế cho chiếc laptop mà mình đã sử dụng cho đến cuối năm ngoái. Cách đây 2 tháng mình và em trai đi mua linh kiện và tự lắp ráp tại nhà. Nếu laptop cũ tốn tới 6-8 tiếng để render một “study with me” video trên premiere pro, thì khoảng thời gian trên chỉ rút ngắn lại còn có 30 phút trên chiếc máy tính mới này. Mọi thao tác trong khâu chỉnh sửa cũng không hề bị lag giật, load dữ liệu cũng rất nhanh, thế nên việc chỉnh sửa video giờ đây cảm giác thuận tiện hơn rất nhiều.\n\nThêm vào đó, mình rất quan tâm đến việc quản lý, sắp xếp các loại dây rợ sao cho chiếc bàn trông gọn gàng nhất có thể. Mình sử dụng một số vật dụng giúp cố định dây ở dưới mặt bàn, qua đó, tăng tính thẩm mỹ cho không gian làm việc, và giúp bàn học của mình gọn gàng hơn. Tất nhiên, với một số góc “chết’ thì bạn sẽ thấy phải những mớ dây lộn xộn đó, nhưng với góc nhìn thông thường thì sẽ gần như không thấy gì.\n\n\nVừa rồi mình vừa dẫn bạn tham quan chiếc bàn làm việc của mình. Có lẽ một vài bạn sẽ thắc mắc rằng liệu chiếc bàn có luôn được gọn gàng và sạch sẽ như thế này không. Nếu là luôn luôn 24/7 thì chắc chắn là không. Trên thực tế, vẫn có những lúc mình bày bừa khá nhiều thứ trên bàn. Ví dụ như lúc ngồi học bài. Đặc biệt là khi phải ngồi đọc các bài nghiên cứu khoa học thì bàn của mình dù có dài đến mấy thì cũng bị lấp đầy bởi đống giấy tờ tài liệu. Lúc về nhà thì đồ đạc từ trong balo lôi ra cũng sẽ bày bừa trên bàn học. Tuy vậy. tất cả đều chỉ là tạm thời. Tận dụng ngăn bàn ở hai bên, mình tạo ra một nguyên tắc đó là luôn cất đồ đạc về vị trí mặc định. Những món đồ vật dụng cá nhân như ví, chìa khoá, sổ tay, hay là đồ dùng học tập và giấy tờ tài liệu thì mình cho vào các ngăn kéo phía bên trái. Các món đồ công nghệ như dây sạc, thẻ nhớ, hay laptop thì mình cho vào ngăn kéo bên phải.\n\n\nNhìn chung, mình là một người đặc biệt quan tâm đến không gian làm việc, bởi mình tin rằng một chiếc bàn gọn gàng sạch sẽ chắc chắn sẽ giúp bản thân tập trung hơn vào công việc. Khi ngồi học và làm việc chiếc bàn bị lấp đầy bởi đống giấy tờ tài liệu không còn sử dụng, những đồ vật dụng không bao giờ dùng, đôi lúc bạn sẽ muốn bắt tay vào dọn dẹp nó, nhưng được nửa chừng thì bỏ cuộc, hoặc có dọn dẹp được xong thì cũng mệt bở hơi tai và không còn tâm trí để làm việc. Vì vậy, hãy cố gắng tạo thói quen thường xuyên sắp xếp cất gọn đồ đạc, cũng như là loại bỏ các vật dụng thừa thãi không cần thiết trên mặt bàn, cũng như trong ngăn bàn.\n\nStay focused, be present,"
}, {
    "_id": {
        "$oid": "629583390605403fb87590f2"
    },
    "name": "5 thói quen giúp mình có một cuộc sống gọn gàng",
    "image": "../assets/images/blogs/container__mainpost4.jpg",
    "url": "",
    "date": "December 24, 2020",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "8",
    "detail2": "Lăn ở đây ý mình là cái cây lăn bụi nhỏ mà thường hay dùng để lăn bụi quần áo. Nhưng không chỉ quần áo mà mình còn dùng cây lăn này để làm sạch chăn ga gối, và đôi khi mình cũng lăn dưới góc sàn nhà hoặc thảm, nơi mình cảm thấy có nhiều bụi bặm. Mình mua cây lăn này ở cửa hàng đồng giá Nhật Bản Daiso. Bạn cũng có thể lên trên tiki hay shoppee để tìm kiếm chiếc cây lăn nhỏ mà có võ này.Có 2 lợi ích đến từ việc dọn chăn ga giường mỗi sáng. Thứ nhất, hiển nhiên là nó giúp giường bạn trông gọn gàng hơn. Về lợi ích thứ 2 thì mình xin phép được trích một đoạn trong cuốn sách “Nếu muốn thay đổi thế giới, hãy bắt đầu bằng việc dọn chăn ga” của tướng sĩ người Mỹ William McRaven.\n\nNếu bạn hoàn thành việc dọn chăn ga mỗi sáng, nó đồng nghĩa với việc bạn hoàn thành một nhiệm vụ đầu tiên trong ngày. Bạn cảm thấy tự hào một chút, và điều này sẽ thúc đẩy bạn tiếp tục làm công việc này cho đến công việc khác. Việc dọn chăn ga cũng cho ta thấy rằng, những công việc tưởng chừng nhỏ nhặt nhưng lại rất quan trọng trong cuộc sống chúng ta. Nếu bạn không thể hoàn thành những công việc nhỏ, làm sao bạn có thể hoàn thành một công việc lớn lao? Và nếu có một hôm bạn cảm thấy mệt mỏi, thì khi về nhà, trước mặt bạn sẽ là chiếc giường đã được trải chăn ga ngay ngắn.\n\n"
}, {
    "_id": {
        "$oid": "629583390605403fb87590f3"
    },
    "name": "Vứt bỏ và dọn dẹp sẽ giúp bạn thay đổi như thế nào?",
    "image": "../assets/images/blogs/container__mainpost5.jpg",
    "url": "",
    "date": "June 8, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "9",
    "detail2": "  Liên quan tới lối sống tối giản, mình có đăng một vài bài về chủ đề “vứt bỏ” (hay là từ bỏ) và cũng nhận được nhiều ý kiến từ phía người đọc. Ở bài viết này, mình tiếp cận lối sống tối giản theo một cách khác, không phải là từ bỏ, mà là giữ lại.\n\n   Mình hoàn toàn đồng ý với ý kiến rằng vứt bỏ đồ vật sẽ giúp cuộc sống của chúng ta trở nên hạnh phúc hơn. Tuy nhiên có lẽ đối với một vài người, cụm từ “vứt bỏ” vẫn mang một ý nghĩa tiêu cực. Ví dụ như khi ta nói vứt bỏ những món đồ kỉ niệm thì hẳn là sẽ rất nhiều người phản đối.\n\n   Bản thân mình đôi lúc cũng vì quá chú tâm vào việc vứt bỏ mà quên mất rằng mục đích chính của dọn dẹp không phải là vứt bỏ.\n\nVậy mục đích của việc dọn dẹp là gì?\n   Mình có đọc một cuốn sách tâm lý liên quan đến việc dọn dẹp, được viết bởi tác giả người Nhật, Daigo. Ở Nhật anh này (khá trẻ, mới khoảng 30 tuổi) rất nổi tiếng và được biết tới với cái tên Mentalist Daigo. Trong cuốn sách, có một đoạn viết phân tích về tâm lý con người khi nói về việc lựa chọn.\n\n   “Khi đọc báo, đọc các tin tức thì hiển nhiên chúng ta luôn để ý và tìm tòi những bài viết có tiêu đề thú vị. Chẳng có ai rảnh rỗi đến mức tìm những bài báo không thú vị, tiêu đề chán ngắt, loại bỏ nỏ trước rồi mới đọc những bài còn lại. Đi ăn ở nhà hàng cũng vậy. Chúng ta luôn tìm kiếm các nhà hàng được nhiều review đánh giá, chứ hiếm khi ưu tiên tìm kiếm những nhà hàng không ngon rồi loại trừ nó trước. Tuy nhiên, khi dọn dẹp, tâm lý chúng ta lại đi ngược lại với những dẫn chứng phía trên. Chúng ta có xu hướng tìm kiếm những đồ vật không cần thiết, không còn có giá trị sử dụng và đem vứt nó đi.”"
}, {
    "_id": {
        "$oid": "629583390605403fb87590f4"
    },
    "name": "50 Ý Tưởng Phòng Không Gian Sống Nhẹ Nhàng",
    "image": "../assets/images/blogs/container__mainpost6.jpg",
    "url": "",
    "date": "June 8, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "10",
    "detail2": "Dậy trước 6 giờ mỗi sáng, thiền và yoga, viết nhật ký, đọc sách, viết blog, làm vlog, tự học ngoại ngữ,… Đây đều là những việc làm đã được thói quen hoá trong vòng 2 năm nay, và nó đã trở thành một phần trong cuộc sống của mình hiện tại. Nhiều bạn hỏi mình làm thế nào để xây dựng và duy trì thói quen, làm thế nào để có động lực tiếp tục làm một việc gì đó đang dang dở, hay làm thế nào để tự học được,…\n\nCâu trả lời của mình là: áp dụng chiến lược thói quen nhỏ (Mini-habit).\n\nỞ bài viết này mình sẽ chia sẻ với các bạn hai cuốn sách về thói quen đã thay đổi cuộc đời mình, và cách mình áp dụng những kiến thức trong hai cuốn sách đó trong hành trình xây dựng thói quen của bản thân.\n\nMINI HABITS – GIEO THÓI QUEN NHỎ, GẶT THÀNH CÔNG LỚN – STEPHEN GUISE\nVào một ngày đầu xuân ở Nhật, khi đang đi dạo bên trong hiệu sách TSUTAYA bên cạnh cửa hàng Starbucks Minatomirai, mình thấy có một cuốn sách màu trắng có hình vẽ một chú chó đang ngồi đọc sách, trông rất đáng yêu. Cuốn sách có tựa đề “小さな習慣” (Mini Habits). Có lẽ đó là lần đầu tiên mình cầm lên tay một cuốn sách viết về thói quen. Vào đúng thời điểm đó mình đang loay hoay trong việc duy trì việc viết nhật ký, và có phần hơi nản, vì từ trước đến giờ mình chưa bao giờ viết nhật ký. Mình cầm lướt qua cuốn sách đó, đọc phần mở đầu thấy khá hay, nên về nhà tìm bản ebook tiếng Anh để đọc.\n\n\n\nMini Habits của Stephen Guise. Ngay từ phần “lời nói đầu”, mình đã rất ấn tượng với câu:\n\nMột thói quen nhỏ là hành vi tích cực rất nhỏ mà bạn buộc bản thân phải làm mỗi ngày. Nó “quá nhỏ để thất bại” nhưng lại mạnh mẽ không thể lường trước và là một chiến lược góp phần hình thành nên thói quen ưu việt\n\nCuốn sách bắt đầu với câu chuyện của tác giả (Stephen Guise), xoay quanh việc ông muốn tập thể dục đều đặn hơn. Sau khi đã thất bại trong việc xây dựng kế hoạch tập thể dục 30 phút mỗi ngày, ông bất chợt này ra ý tưởng, đó là chống đẩy một cái mỗi ngày. Và chỉ một cái đó đã thay đổi cuộc đời của ông.\n\nMỗi ngày Stephen đều chống đẩy ít nhất một cái, hôm nào cảm thấy tràn trề năng lượng và động lực, ông tập nhiều hơn. Còn hôm nào mệt và đã lỡ nằm lên giường, Stephen trở mình xuống và chống đẩy một cái ngay trên giường.\n\nTừ đó, Stephen áp dụng chiến lược thói quen nhỏ này cho các công việc hay việc làm khác mà ông muốn thói quen hoá. Ví dụ như viết 3000 từ mỗi ngày thành 50 từ mỗi ngày, đọc một vài chương sách thành đọc 1 hoặc 2 trang sách mỗi ngày.\n\nTóm lại, một thói quen nhỏ về căn bản là một phiên bản rất nhỏ của thói quen mới mà bản thân muốn hình thành, nói cách khác thì nó như là một cửa ngõ vậy.\n\nPhần sau của cuốn sách phân tích sâu hơn về mối liên hệ giữa thói quen và hoạt động của não bộ, cũng như chỉ ra điểm yếu của việc lấy động lực làm tiền đề cho thói quen.\n\nNếu lấy động lực là chiến lược của bạn, bạn không thể nào tạo được thói quen\n\nStephen cho rằng động lực không đáng tin cậy vì nó dựa trên cảm xúc cá nhân. Có hôm cảm thấy vui tươi tràn trề động lực ta có thể hít đất 100 cái, nhưng hôm sau lại cảm thấy mệt mỏi và bỏ qua luôn việc tập thể dục. Với việc tạo ra thói quen nhỏ, ta sẽ không còn phải dựa vào động lực, không còn bị phụ thuộc vào tâm trạng cá nhân, mà vẫn hoàn thành được các thói quen hàng ngày.\n\nMình học được gì, và áp dụng được gì từ cuốn sách Mini Habits? \nNgay khi đọc xong cuốn sách, mình đã áp dụng ngay chiến lược này vào các việc làm bản thân đang mong muốn duy trì, và tạo ra 3 thói quen nhỏ đầu tiên có thể thực hiện được trong buổi sáng sớm sau khi dậy:\n\nThiền 3 phút. Mình sử dụng app Tide, và trong đó có những bài tập cơ bản với khung thời gian là 3, 5, 10 phút. Thời gian đầu mình luôn nghe các bài 3 phút, hôm nào cảm thấy thoải mái và muốn ngồi lâu hơn thì ngồi nghe bài thiền 10 phút.\n\nViết nhật ký 50 từ. Hồi đầu khi mới bắt đầu viết nhật ký, mình lấy một cuốn vở khá to và viết rất dài, nhưng được mấy hôm thì “tạch”. Học theo Stephen, mình đi tìm mua một cuốn sổ nhật ký mà mỗi trang có thể viết được 100-200 từ và bắt đầu viết nhật ký với chỉ 50 từ. 50 từ chỉ tương đương với khoảng 7-8 dòng, và nhờ việc áp dụng chiến lược này, mình dần hình thành được một thói quen viết nhật ký đều đặn mỗi sáng. Sẽ là không nói ngoa khi mình trở thành blogger chính nhờ việc viết nhật ký đều đặn 50 từ mỗi ngày.\n\nĐọc sách 1 trang. Mình tìm đọc cuốn sách có tên là “The Intellectual Devotional” với 365 bài đọc, chia ra mỗi ngày 1 bài 1 trang. Thói quen này vừa giúp mình hình thành dần thói quen cầm và đọc sách hàng ngày, cũng như là tiếp xúc và duy trì tiếng Anh.\n\nNgoài việc xây dựng thói quen nhỏ, mình còn học được cách theo dõi thói quen (Habit Tracking), bởi việc làm này sẽ giúp bản thân vừa theo dõi được quá trình của bản thân, vừa tạo ra một cảm giác tiến bộ dần đều, nếu như mỗi ngày mình đều đánh 3 cái dấu tích vì đã hoàn thành cả 3 thói quen nhỏ mỗi sáng. Thời gian đầu mình sử dụng sổ tay để theo dõi, nhưng sau đó thì chuyển sang ứng dụng, sau khi đọc cuốn sách cũng viết về thói quen của Sasaki Fumio, tác giả của cuốn sách “Lối sống tối giản của người Nhật”. Cuốn sách đó chưa được dịch sang tiếng Việt, có tiêu đề là “僕たちは習慣でできている” (Chúng ta được tạo ra nhờ vào các thói quen).\n\nATOMIC HABITS – THAY ĐỔI TÍ HON, HIỆU QUẢ BẤT NGỜ – JAMES CLEAR\nGần một năm sau kể từ khi đọc và biết đến thói quen nhỏ, mình có dịp được đọc một cuốn sách khác cũng viết về thói quen của tác giả James Clear, với tiêu đề độc đáo hơn “Atomic Habits” – Thói quen nguyên tử. Ban đầu, mình nghĩ hai cuốn sách này có chung một nội dung, bởi thói quen nguyên tử cũng không khác gì thói quen nhỏ. Nhưng rồi khi đọc cuốn thứ 2 này, mình mới thấy cuốn Atomic Habits chứa đựng nhiều thông tin hữu ích hơn cuốn Mini Habits. Nếu Mini Habits của Stephen Guise chỉ tập trung vào việc xây dựng các thói quen tốt, thì Atomic Habits của James Clear còn đề cập đến cách loại bỏ thói quen xấu. Nếu Mini Habits chỉ tập trung viết về thói quen nhỏ, thì trong Atomic Habits, thói quen nhỏ chỉ là 1 trong 4 chiến lược về xây dựng thói quen mà James Clear nêu ra.\n\n"
}, {
    "_id": {
        "$oid": "629583390605403fb87590f5"
    },
    "name": "Đi tìm phong cách sống tối giản riêng cho bản thân",
    "image": "../assets/images/blogs/container__mainpost7.jpg",
    "url": "",
    "date": "June 8, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "11",
    "detail2": "Lối sống tối giản của người Nhật – Sasaki Fumio.\n\nHai năm trước, cuốn sách này đã thay đổi cuộc đời mình. Lần đầu tiên trong đời, mình biết đến lối sống tối giản, biết đến khái niệm “minimalism”. Kể từ đó, mình quyết tâm trở thành một minimalist, và bắt đầu trải nghiệm một cuộc sống mới mẻ với phương châm “less is more”.\n\nThời điểm này đánh dấu cột mốc tròn 2 năm mình theo đuổi lối sống tối giản. Và bất chợt mình nhớ lại đến cuốn sách đó. Trong kí ức của mình, đây là một cuốn sách rất “kích thích”, và nó chắn hẳn phải rất hấp dẫn đến mức khiến mình phải thay đổi hoàn toàn lối sống lúc đó. Nhưng mình không nhớ rõ từng nội dung và chi tiết cụ thể trong cuốn sách. Vì vậy mình nghĩ đây là thời điểm phù hợp để đọc lại, để suy ngẫm về nội dung cuốn sách dưới góc nhìn của một minimalist, chứ không phải là của một người chưa biết gì về lối sống tối giản giống như mình cách đây 2 năm.\n\nBiết đâu suy nghĩ của mình về cuốn sách này khác hoàn toàn so với 2 năm trước? Biết đâu, mình lại thấy không thích nội dung cuốn sách? Vì vậy, trước khi đọc lại, mình đã nghĩ trong đầu về ấn tượng hiện tại của mình đối với cuốn sách này.\n\n“Hmm. Như mình nhớ thì sách nói về 55 quy tắc vứt bỏ. Sách cũng có viết về tư duy tối giản ở mặt phi vật chất nhưng dường như nó không quá đặc sắc. Giọng văn của Sasaki rất thẳng thắn, có phần khá phiến diện thì phải. Nói chung là mình chỉ nhớ là mình bị kích thích bởi cụm từ vứt bỏ thôi”. \n\nÀ, mình muốn nói rằng đây là bài mình viết dành cho chính bản thân mình. Mình vừa viết vừa suy ngẫm về cuốn sách dưới lập trường của một minimalist, thế nên nó rất dài, mà bố cục nó khá là rối rắm, có lẽ những bạn mới biết đến LSTG sẽ cảm thấy khó hiểu khi đọc bài viết này. Mình xin lỗi các bạn và mong các bạn thông cảm nhé!\n\nTiêu đề cuốn sách\nCó một điều khiến mình phải suy nghĩ trước khi mở cuốn sách ra, đó chính là cái tiêu đề. Tại sao mình lại để ý kĩ về tiêu đề như vậy? Đó là bởi vì nó khác hẳn so với tiêu đề gốc tiếng Nhật, “ぼくたちに、もうモノは必要ない”, dịch đúng nghĩa đen thì sẽ là “Chúng ta không còn cần đồ đạc nữa”. Bản dịch tiếng Anh có tiêu đề dịch khá sát nghĩa, “Goodbye, things”. Vậy tại sao bản dịch tiếng Việt lại là “Lối sống tối giản của người Nhật”?\n\nCông nhận là rất khó để có thể dịch tiêu đề gốc sang tiếng Việt sao cho nó vừa ngắn gọn, tối giản nhưng vẫn gây ấn tượng. “Chúng ta không còn cần đồ đạc nữa”, hay là “Tạm biệt đồ đạc”, nghe nó khá là “chuối”, thú thật là nghe nó không xuôi tai cho lắm. Vậy, bạn Như Nữ dịch thành “Lối sống tối giản của người Nhật” liệu có phù hợp không?\n\nCâu hỏi ở đây đó là: Có phải người Nhật nào cũng sống tối giản hệt như cách mà Sasaki Fumio sống?\n\nMình đã tự tìm hiểu cách người Nhật chia sẻ về LSTG trên mạng, và thấy xu hướng sống tối giản của họ phần nào khá giống với Sasaki Fumio. Họ chia sẻ một cách rất thẳng thắn và đơn giản. Những bức ảnh căn phòng ít đồ, với tông màu chủ đạo là màu trắng, kèm theo đó là những cảm nhận về cuộc sống tối giản ít đồ đạc. Họ không nói quá nhiều đến tối giản tâm trí hay mấy thứ phi vật chất, chỉ đơn thuần là sống ít đồ đạc đem lại cho họ hạnh phúc. Vì thế, bạn Như Nữ dịch như thế này, theo mình là hợp lý.\n\nLời mở đầu\n“Đồ đạc ít, hạnh phúc nhiều. Chính vì vậy, chúng ta không còn cần đồ đạc nữa”.\n\nSasaki Fumio của ngày xưa là một con người sống bừa bộn và hay so sánh bản thân với người khác. Nhưng kể từ khi sống ít đồ đạc thì tác giả đã tìm thấy được hạnh phúc thực sự. Thêm vào đó là một câu nói mang tính chất cá nhân:\n\n“Hầu hết con người ta không hiểu biết gì về hạnh phúc”.\n\nChỉ cần đọc lời mở đầu, bạn sẽ biết được văn phong của tác giả, đó là một cách viết khá đơn giản, đúng kiểu “tôi nghĩ như thế nào thì viết như thế, còn đồng ý hay không là tuỳ mỗi người”.\n\nChắc hẳn đọc đến đây sẽ có nhiều người nghĩ rằng, “hạnh phúc của mỗi người khác nhau, không thể quy hết về việc vứt đồ được. Đây hoàn toàn là một suy nghĩ mang tính cá nhân và không có cơ sở”.\n\nNgày xưa mình đọc, thú thật là mình không quá để tâm đến cụm từ “hạnh phúc”, mà chỉ chăm chăm nghĩ đến chuyện vứt đồ và theo đuổi một lối sống mới thôi. Bởi hạnh phúc là một điều gì đó rất mơ hồ, và lại lúc đó mình có phải là một minimalist đâu mà hiểu được hạnh phúc của những người sống tối giản là như thế nào.\n\nCòn bây giờ, khi đã là một minimalist, thì mình lại hiểu rõ được rằng chính từ việc vứt đồ đã giúp mình tìm thấy được hạnh phúc thực sự, đó là sự quý trọng những điều giản dị trong cuộc sống. Những ai theo dõi blog mình từ đầu, chắc chắn các bạn sẽ cảm nhận thấy điều đó. Không phải vứt đồ xong là bạn cảm thấy hạnh phúc ngay. Vứt bỏ đồ đạc chỉ là một trong những hành động cụ thể của một người sống tối giản, nhưng chính hành động đó lại giúp chúng ta xây dựng được một tư duy ưu tiên và lựa chọn những điều quan trọng, và đến một lúc nó sẽ giúp ta lựa chọn và ưu tiên được cuộc sống hiện tại, và chính lúc đó, chúng ta sẽ cảm nhận được hạnh phúc thực sự.\n\nNếu những ai không suy nghĩ kĩ về điều này, thì hẳn sẽ cảm thấy câu nói “nhiều đồ đạc không hạnh phúc, nên nếu ít đồ đạc sẽ hạnh phúc” nó rất là khó ưa. Nhưng phải đọc đến chương cuối cùng (chương 5), có lẽ bạn sẽ hiểu rõ hơn về hạnh phúc mà Sasaki muốn nói tới.\n\nĐó, chỉ cần đọc lại mỗi lời mở đầu thôi mà mình đã suy ngẫm được rất nhiều điều. Thế mới thấy, đọc lại một cuốn sách nó vẫn luôn đem lại cho ta một cảm giác rất mới mẻ.\n\nNhư thế nào là người sống tối giản?\nNgười thực sự hiểu rõ cái gì cần thiết với mình\nNgười biết giảm bớt đồ đạc vì những thứ thực sự quan trọng\nTrên thực tế, không có tiêu chuẩn nào cho người sống tối giản cả. Đây chính là thứ mình muốn nhấn mạnh. Thêm vào đó, lối sống tối giản không phải là mục đích, mà là một phương tiện giúp ta nhận rõ đâu mới là điều quan trọng thực sự trong cuộc sống. Ngày xưa lúc đọc, có lẽ mình đã chưa hiểu rõ được phần này. Lúc đó mục tiêu của mình là vứt bỏ đồ đạc để trở thành một minimalist. Nhưng một khi đã trở thành một minimalist, thì mình dần nhận thấy đây giống như là một sự khởi đầu hơn là kết thúc.\n\nLối sống tối giản đối với mình nó giống như một nền tảng, một tiền đề giúp bản thân hướng tới một cuộc sống mới ý nghĩa hơn. Tại sao mình không còn đăng nhiều bài về minimalism như thời gian đầu mới viết blog? Đó là bởi vì tâm trí mình giờ đây đã được lấp đầy bởi những điều tích cực, bởi những việc làm có ý nghĩa, bởi những đam mê mà mình bắt đầu kể từ khi sống tối giản, và mình mong muốn được chia sẻ những điều đó trên mảng blog của mình.\n\nKích thích – Quen thuộc – Chán nản\nTrong chương 2, Sasaki có giải thích vì sao chúng ta lại luôn muốn những thứ mới mẻ. Tác giả nêu ra lí do nhìn góc độ thần kinh học, cho rằng hệ thần kinh con người là cơ cấu tìm ra sự thay đổi giữa các kích thích. Bạn cảm thấy kích thích với món đồ mới, bạn mua về, sử dụng 1 thời gian thì dẫn đến cảm giác quen thuộc, hiển nhiên và cuối cùng là chán nản, thế nên bạn muốn tìm kiếm sự kích thích mới, bằng cách đi mua sắm.\n\nCó hai vấn đề ở đây: thứ nhất, đây có phải là một kết quả của nghiên cứu khoa học? Hay chỉ là suy đoán mang tính cá nhân được đúc kết từ chính kinh nghiệm của tác giả? Mặc dù nghe nó rất hợp lý, nhưng đối với mình thì dường như hơi thiếu thuyết phục. Thứ hai, nói như Sasaki thì thì trở thành minimalist tức là sẽ làm thay đổi kết cấu của hệ thần kinh, tức là khiến hệ thần kinh đánh mất đi cái chu trình kích thích – quen thuộc – chán nản đối với những thứ xung quanh? Sẽ là thật tuyệt nếu Sasaki viết cụ thể hơn về hệ thần kinh của một người sau khi đã trở thành một minimalist.\n\nThực ra nếu đọc ở phần sau thì sẽ có đoạn tác giả viết rằng, đối với một người sống tối giản thì họ vẫn cảm nhận được sự kích thích từ  chính việc vứt đồ, và gọi đây là một căn bệnh. Vậy tức là cơ cấu hệ thần kinh sẽ không đánh mất đi cái chu trình kia, nhưng sự kích thích giờ đây đã được chuyển sang một “thể” mới, từ mua đồ sang vứt đồ. Nghe có vẻ hợp lý đấy.\n\nChương 2 – lan man quá…\nMình đọc lại chương 2 và thấy phần này khá… lan man. Từ Honda đến Bill Gates, nó khiến mạch đọc của mình có phần bị ngắt lại. Phải đến khi đọc được phần “tóm lại” của tác giả từ trang 60 thì mình mới tập trung lại được. Có lẽ hồi xưa mình cũng thấy nó lan man nên đã đọc lướt qua, đó là lí do vì sao mình không nhớ mấy về nội dung chương này.\n\nỞ chương 2 này mình thấy phần tác giả viết về giá trị bản thân cũng khá hay và đáng để suy ngẫm. Nhưng một lần nữa, Sasaki lại bắt đầu với những câu chuyện hơi lạc chút đề như đồ đá, đồ gốm, nỗi cô đơn của chó mèo, tự sát,… Thật ra nó đều có mối liên kết, nhưng vì tác giả lại viết kết luận ở phần sau, thế nên nó sẽ khiến người đọc cảm thấy bị lan man một chút. Nếu muốn nắm ý chính của chương 2 này, có lẽ bạn chỉ cần đọc đúng trang 60, 61, 62, 78, 79, 80, và thêm cả phần đầu chương từ trang 44 đến 50.\n\n55 quy tắc vứt bỏ\nNói về 55 quy tắc vứt bỏ (kèm thêm 15 quy tắc “nâng cao” thì mình cũng không có comment gì mấy. Đây là chương mình đọc kĩ nhất 2 năm trước, bởi lúc đó cái mình mong muốn đó là một phương pháp thực tế mà mình có thể áp dụng ngay lập tức mà không phải suy nghĩ nhiều.\n\nỞ đây có một vài quy tắc mình thấy nó cũng khá là “dị”, đúng chất extreme minimalist, ví dụ như quy tắc 32: phố phường chính là phòng khách nhà bạn. Đại khái là tác giả vứt hết mấy bộ bát đũa thừa, và nếu có dịp mời bạn bè đến nhà ăn thì tác giả sẽ rủ ra quán ăn nào đó gần nhà. Mình lại có suy nghĩ hoàn toàn khác với Sasaki Fumio. Từ hồi sống tối giản thì căn phòng mình trở nên gọn gàng hơn bao giờ hết, và điều này lại càng giúp mình có cơ hội để mời các bạn đến nhà chơi và ăn uống, bởi một phần mình cũng muốn “khoe” chiến tích dọn phòng, và thêm vào đó cái cảm giác mời bạn bè về nhà ăn nó vẫn có ý nghĩa hơn rất nhiều so với việc suốt ngày đi ăn ở ngoài.\n\nỞ trong 15 quy tắc bổ sung là nơi mình thấy có những đoạn viết rất hay, rất ngắn gọn súc tích mà lại chỉ ra đúng bản chất của lối sống tối giản, đặc biệt là quy tắc 13 và 14.\n\nQuy tắc 13: muốn vứt đồ, muốn giữ đồ cũng là những căn bệnh giống nhau. Nếu như việc mua sắm chính là hành động để kích thích bộ não, thì đối với người sống tối giản, việc vứt bỏ đi cũng là một hành động kích thích bộ não. Điều này mình cũng đã viết ở phần phía trên.\n\nQuy tắc 14: Lối sống tối giản là phương tiện, là lời mở đầu. Phải đến khi bạn bắt đầu theo đuổi lối sống tối giản thì mới cảm nhận rõ được quy tắc này. Đọc đoạn này mà đầu mình cứ gật gật liên tục. Dưới góc nhìn của một minimalist thì những đoạn này mình không thể không đồng ý với suy nghĩ của tác giả.\n\nVứt bớt đồ đạc, 12 điều thay đổi trong tôi\nChương 4 có lẽ là chương mình tận hưởng nhất trong lần đọc này, bởi những thay đổi bản thân mình cảm nhận được cũng gần như y xì đúc những gì tác giả đã viết. Những thay đổi đó bao gồm: có thời gian, cảm thấy tự do hơn, tận hưởng và trân trọng cuộc sống hơn, và đặc biệt là không so sánh với người khác.\n\n“Nếu trở thành một người sống tối giản, biết bản thân cần gì, thì bạn sẽ không tập trung vào một ai đó để so sánh mà chỉ chú ý vào bản thân mình thôi”.\n\nTừ khi sống tối giản, có hai sự thay đổi rõ rệt về mặt tâm lý: mình không còn tự ti với cơ thể bản thân do bị bệnh tật dày vò, và mình rất thích được đi khám phá, cafe một mình. Bởi mình không còn sợ việc người khác đánh giá mình như thế nào.\n\nNgười sống tối giản luôn tích cực. Oh Yes! Mình không biết những minimalist khác như thế nào, nhưng mình thì vẫn lạc quan lắm. Các bạn đọc blog và xem youtube của mình là biết.\n\nVà có một câu rất thú vị khiến mình phải phì cười ngay lập tức. “Người sống tối giản là người gầy”. Cách lí giải của tác giả ở đây, một lần nữa tuy không có dẫn chứng khoa học gì cả, nhưng nó cũng rất hợp lý và thuyết phục. Sống tối giản đồng nghĩa với việc bạn bớt lo lắng hơn, và nhờ thế mà bạn cũng ăn ít hơn. Thế nên bạn nào đang muốn giảm cân thì hãy thử sống tối giản vài năm nhé biết đâu lại trở nên thon thả. Mình đùa tí.\n\nHạnh phúc\nChương cuối cùng của cuốn sách viết về hạnh phúc. Hạnh phúc đối với Sasaki Fumio, được giải thích như sau:\n\n“Hạnh phúc không phải là thứ bạn có được sau khi đáp ứng một vài điều kiện. Hạnh phúc chỉ là cảm nhận trong khoảnh khắc hiện tại mà thôi”.\n\nĐúng là phải sống tối giản một thời gian, mình mới có thể hiểu được rõ lời giải thích của tác giả. Mình nhớ đến hôm mùng 08.03, mình có làm cho mẹ một bữa cơm trưa, và mẹ mình có nói “Shiawase!” (Hạnh phúc quá đi!). Câu nói đó cũng đã làm mình cảm thấy hạnh phúc. Dù nó chỉ diễn ra trong một khoảnh khắc rất ngắn, nhưng những cảm nhận về khoảnh khắc đó vẫn sẽ còn lưu giữ mãi trong tâm trí mình. Và hãy thử tưởng tượng, ngày nào bạn cũng tìm kiếm và cảm nhận được những niềm vui, hạnh phúc nho nhỏ như thế, chắc chắn nó sẽ tuyệt hơn là việc bạn “trở nên” hạnh phúc sau những lần đi mua sắm.\n\nThật tuyệt khi được đọc lại một lần nữa\nMình không ngờ rằng ấn tượng mình dành cho Sasaki Fumio lại sai lệch như vậy. Với một giọng văn thẳng thắn và rõ ràng, mình cứ có cảm giác như cuốn sách này nó không khác gì một “cú đấm” vào mặt người khác. Những ai đang trải qua một thời gian khó khăn với cuộc sống hoặc là chỉ đơn giản gặp chút khó khăn trong việc vứt bỏ đồ đạc, thì cuốn sách là một liều doping siêu mạnh. Còn nếu ai vẫn đang cảm thấy mãn nguyện với một cuộc sống hạnh phúc với đồ đạc thì đây lại không khác gì một cuốn sách của một anti-consumerism.\n\nNhưng, phải đọc lại thì mới biết được rằng, Sasaki Fumio là một người có tư duy rất sâu sắc và đúng đắn về lối sống tối giản. Những người chưa biết đến lối sống này, hoặc sẽ cảm thấy hứng thú với một lối sống ít đồ đạc, hoặc sẽ phủ nhận hoàn toàn những quan điểm của Sasaki. Nhưng dưới góc độ của một minimalist, mình lại có được một cái nhìn sâu hơn về những gì tác giả đã viết, đặc biệt là về mối quan hệ giữa tối giản và hạnh phúc.\n\nThật tuyệt khi được đọc lại một lần nữa."
}, {
    "_id": {
        "$oid": "629583390605403fb87590f6"
    },
    "name": "Đi tìm phong cách sống tối giản riêng cho bản thân",
    "image": "../assets/images/blogs/container__mainpost3.jpg",
    "url": "",
    "date": "June 8, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "12",
    "detail2": "12/2017. Thay đổi thứ 2. Nấu ăn\n\nMột bữa cơm healthy do tự tay mình làm. Nấu ăn là một trong những việc đầu tiên mình bắt tay vào thực hiện kể từ khi quyết định sống một cuộc sống tích cực. Mình đã có kĩ năng nấu ăn cơ bản từ hồi mới sang Nhật, nên mình không gặp khó khăn trong việc nấu những món hoàn toàn mới. Nấu ăn giúp mình có được một thú vui mới ở ngay trong căn nhà mình ở, và cũng giúp mình cảm thấy vui vẻ hơn.\n\nIMG_2760\n\n01/2018. Thay đổi thứ 3: Đạp xe\n\nTừ đầu năm 2018 mình đã bắt đầu đạp xe từ nhà lên phố để cải thiện vấn đề sức khoẻ. Suốt 3 năm kể từ khi sang Nhật, dù có xe đạp nhưng mình chưa bao giờ đạp lên phố, mà luôn sử dụng tàu hoặc xe buýt. Đến khi thật sự đạp xe lên phố thì mới thấy là khoảng cách cũng không quá xa (5km một chiều), thế rồi mình còn kết hợp được việc đạp xe và ngồi cafe Starbucks. Chiếc xe địa hình trên ảnh được mình mua vào cuối tháng 1 năm 2018, sau lần tuyển bóng đá U23 Việt Nam vào chung kết Asian Cup. Đợt đó trên mạng nổi lên trào lưu “Nếu Việt Nam vào chung kết, tôi sẽ…”, thế là mình cũng theo trend, đăng lên mạng lời hứa “Nếu Việt Nam vào chung kết, tôi sẽ mua một chiếc xe đạp địa hình mới”. Một quyết định mang tính ngẫu hứng, nhưng nó lại là sự lựa chọn đúng đắn vì chiếc xe mới này cực kì nhẹ nên có thể dễ dàng đẩy lên dốc, nhờ vậy mà mình cảm thấy thích thú hơn trong việc đạp xe khám phá đường phố.\n\nChuyện đi xe đạp\n\nIMG_20180815_080102_341.jpg\n\n02/2018. Thay đổi thứ 4: Đọc sách\n\nMình đã từng là một người không thích đọc sách. Mình không bao giờ chủ động đọc một cuốn sách nào, trừ khi phải đọc với mục đích phục vụ việc học và làm bài tập. Thế nhưng, nhờ sự thay đổi về suy nghĩ về cách sống, mình bắt đầu có hứng thú với việc cầm thử sách lên để đọc. Lần đầu tiên trong đời, mình chủ động tìm một cuốn sách có sẵn trong nhà, và cầm lên đọc. Đó là cuốn “Đắc nhân tâm”. Đọc xong cuốn đó, trong đầu mình nảy lên một ý nghĩ rằng, có lẽ sách sẽ giúp mình tìm được “công thức” để hướng tới một cuộc sống có ý nghĩa hơn. Để có thể tận hưởng việc đọc sách, mình kết hợp việc đạp xe lên phố với việc ngồi cafe đọc sách. Mỗi lần đạp xe lên cảng Minatomirai, mình luôn dừng chân tại quán Starbucks MM21, gọi một cốc trà chamomile, và tận hưởng việc đọc sách. Chưa kể, bên cạnh cửa hàng còn có một hiệu sách (cùng trong một toà nhà), nên mình có thể sang hiệu sách ngắm nghía, chọn một cuốn và mang sang quán ngồi đọc. Đọc xong thì mình chỉ việc trả lại về chỗ cũ. Nhờ việc thường xuyên chạy sang hiệu sách, mình được tiếp cận với rất nhiều đầu sách có nội dung khác nhau, và dần tìm được cho bản thân những chủ đề yêu thích, bao gồm lifestyle và self-development.\n\nDSC01083\n\n03/2018. Thay đổi thứ 5: khám phá – du lịch\n\nPhải đến năm cuối đại học, mình mới nhận ra rằng bản thân gần như chưa đi du lịch ở đâu trong Nhật Bản. Lúc đó chỉ còn hơn 8 tháng, nhưng cũng không hẳn là quá muộn để có thể thực hiện.. Vì thế mình đã lên kế hoạch cho những chuyến đi cả xa lẫn gần. Tháng 3 mình đi du lịch Kansai với em trai, tháng 8 mình khám phá rất nhiều nơi xung quanh thành phố Yokohama nơi mình sinh sống, đi đến từng ngóc ngách trong phố từ sáng sớm 6, 7 giờ. Tháng 9 mình thưởng cho bản thân một chuyến đi Hàn Quốc dài 4 ngày 3 đêm, và nó trở thành chuyên đi đáng nhớ và tuyệt vời nhất trong năm 2018 này. Bức ảnh phía trên được chụp ở thác nước Shiraito gần núi Phú Sĩ. Đó cũng là chuyến đi đáng nhớ khi 2 anh em mình quyết định mua vé Seishun 18 và thực hiện chuyến “phượt tàu” kéo dài 17 tiếng từ Yokohama đến Osaka.\n\nIMG_2325\n\n04/2018. Thay đổi thứ 6: Sống tối giản\n\nCó một cuốn sách đã giúp mình biết đến lối sống tối giản. “Good bye, things” của Sasaki Fumio. Thật tuyệt khi đã đọc được cuốn này, đúng trong thời điểm mình đang có những sự thay đổi về suy nghĩ và cách sống. Sau khi tiễn em trai về Việt Nam, mình bắt tay vào công cuộc dọn dẹp nhà cửa. Thực ra mình đã có ý thức dọn phòng một cách gọn gàng từ cuối năm 2017, nhưng nó mới chỉ đạt đến mức sắp xếp lại vào chỗ cũ. Thế rồi từ khi bắt đầu theo đuổi minimalism, mình ý thức được việc giữ lại những thứ quan trọng và loại bỏ những đồ vật không cần thiết. Suy nghĩ này đã dần ngấm sâu vào trong tâm trí và lối sống của mình, và nó giúp mình có một cuộc sống gọn gàng và sạch sẽ hơn, qua đó mình sẽ không tốn nhiều thời gian và năng lượng cho việc dọn dẹp.\n\nIMG_1437\n\n06/2018. Thay đổi thứ 7: Suy nghĩ về bản thân\n\nLối sống tối giản cũng đã giúp mình loại bỏ những công việc và mối quan hệ không cần thiết, cũng như giúp mình giải phóng đầu óc khỏi những suy nghĩ lặt vặt có phần tiêu cực. Đến một thời điểm, mình cảm thấy bản thân không còn bị vương vấn với quá khứ, cảm thấy hài lòng với bản thân, và cảm thấy đủ tự tin để có thể nói cho mọi người biết về câu chuyện của mình. Đầu tháng 6 mình thay ảnh đại diện mới, kèm theo một dòng status rất rất dài, chia sẻ rằng, mình giờ đây là một con người vui vẻ không còn lo sợ bị quá khứ “vùi dập”, và sẽ luôn tự hào với những gì bản thân đã và đang nỗ lực để hướng tới một cuộc sống tốt đẹp hơn.\n\nIMG_2537\n\n07/2018. Thay đổi thứ 8: Viết blog\n\nGiống với việc đọc sách, mình từng rất ghét phải viết. Hồi còn năng động, hoạt bát, mình luôn luôn tìm kiếm những công việc, nhiệm vụ có khả năng sử dụng kĩ năng giao tiếp, và sẽ không bao giờ đảm nhiệm, gánh vác một công việc nào liên quan đến viết. Tuy vậy, nhờ ý thức được việc sống cho hiện tại, mình đã thử sức với việc viết nhật ký để lưu lại những kí ức, để viết ra những lo âu, để tự an ủi bản thân bằng chính chữ viết của mình. Sau một thời gian, mình tạo blog vào ngày 01/07, sau khoảng 1 tiếng ngồi tìm hiểu về wordpress cũng như đọc được một cuốn sách tiếng Nhật nói về tác dụng của việc viết. Ban đầu mình tạo để “tập viết” tiếng Việt, cũng “được” ông bố giáo sư ngành ngôn ngữ “chữa bài” cho, rồi dần dần mình viết càng nhiều, không chỉ viết những bài nhật ký mà còn là những bài có chứa những thông điệp, thông tin hữu ích mà mình muốn chia sẻ với mọi người. Sau hơn 1 năm, mình có thể tự hào khoe với mọi người về trang blog cá nhân, về thành quả của việc chăm chỉ viết qua suốt những năm tháng.\n\nIMG_20180830_232158_610\n\n08/2018. Khi nấu ăn không đơn thuần chỉ là nấu và ăn. Đối với mình, nấu ăn còn là sự cho và nhận   \n\nNếu được chọn ra 3 điều đúng đắn nhất bản thân đã làm kể từ năm 2018, thì đó sẽ là đọc sách, viết blog và nấu ăn. Và mình không chỉ nấu ăn cho bản thân, mà còn là cho bạn mình, cho những người mình yêu quý. Có những hôm mình nấu dư ra để làm vài hộp bento mang đến trường cho các bạn cùng lớp, có hôm thì mình mời bạn đến nhà và nấu cho họ một bữa ăn ngon. Bạn nấu cho người khác những món ăn ngon và bạn nhận lại những lời khen, những nụ cười. Đối với mình, chỉ cần nhìn những người mình yêu quý thưởng thức món ăn của mình một cách ngon lành, mình cảm thấy cực kì hạnh phúc. Và thậm chí còn hạnh phúc hơn, khi chính những người bạn đó, cũng muốn nấu cho bạn ăn.\n\nP_20180914_130717_vHDR_Auto\n\n14/09/2018. Tốt nghiệp đại học\n\nTháng 9 năm 2018 là một cột mốc đánh dấu một sự kiện quan trọng trong cuộc đời mình, đó là việc mình tốt nghiệp đại học Nhật sau 4 năm du học. Trong một thời điểm mà bản thân có nhiều sự thay đổi như vậy, những những thay đổi này đều mang chiều hướng tích cực, nên nó cũng là một phần động lực giúp mình tập trung hơn vào việc viết luận tốt nghiệp.\n\nNếu như không có sự thay đổi từ cuối năm 2017, nếu như mình vẫn tiếp tục một cuộc sống unhealthy và không có mục tiêu vốn bắt đầu từ cuối năm 2016, thì có lẽ mình vẫn sẽ tốt nghiệp đại học đúng thời điểm. Nhưng mình sẽ bỏ lỡ mất bao nhiêu điều vui và có ý nghĩa trong cuộc sống hàng ngày. Nếu không có sự thay đổi đó, chưa chắc mình đã là một blogger, là một người yêu thích sách như bây giờ. Nếu không có sự thay đổi đó, có lẽ cho đến ngày tốt nghiệp mình vẫn dán mắt với màn hình vi tính, vừa viết luận vừa chơi game mà không nghĩ đến việc khám phá và tận hưởng vẻ đẹp của thành phố nơi mình sinh sống. Nấu ăn, đạp xe lại càng không.\n\nMột sự thay đổi mang tính “cách mạng lớn lao”, là như vậy đó.\n\nTuổi 20 21 là tuổi của sự năng động, trẻ trung, đầy nhiệt huyết\nTuổi 22 là tuổi của sự biến cố, vấp ngã\nTuổi 23 là tuổi của sự thay đổi về nhận thức và cách sống\nTuổi 24 là tuổi trưởng thành\nVà tuổi 25… sẽ là một sự khởi đầu mới.\n\nBonus: Chương cuối – Trưởng thành\nNhìn lại hành trình một năm gap year\nDSCF4811-1\n\nStay focused, be present."
}, {
    "_id": {
        "$oid": "629583390605403fb87590f7"
    },
    "name": "Mẫu đèn trang trí phòng ngủ đẹp lung linh phần 1",
    "image": "../assets/images/blogs/contain__sidebar2.jpg",
    "url": "",
    "date": "June 8, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "13",
    "detail2": "Tiếp tục phần 2 trong chuyên mục “Tủ sách và bàn của mình có gì”, ở bài viết này mình sẽ giới thiệu với mọi người chiếc bàn làm việc – học tập theo phong cách tối giản của mình, cũng như một số đồ vật mình đặt ở trên bàn. Đồng thời, mình sẽ chia sẻ một số bí quyết giữ bàn làm việc luôn gọn gàng sạch sẽ, qua đó giúp tối ưu năng suất học tập và làm việc.\n\nNếu ai tò mò về chiếc tủ sách cao 2m bên cạnh chiếc bàn 1m8 của mình thì bạn có thể đọc bài viết này nhé:\nTủ sách của mình có gì?\n\nProcessed with VSCO with fp8 preset\nKhông gian làm việc và học tập của mình (ảnh chụp tháng 07/2019)\nBàn làm việc phong cách Châu Âu\nMình sẽ nói cụ thể về chiếc bàn trước. Đây là bàn làm việc theo mẫu IKEA (hãng nội thất nổi tiếng của Thụy Điển). Bạn có thể search cụm từ “IKEA Kitchen Countertop Desk” để xem được nhiều bức ảnh về loại bàn này. Ở Việt Nam không bán sẵn mẫu bàn như thế này nên bạn phải tham khảo bản thiết kế tìm thấy ở trên mạng, sau đó tự tùy chỉnh và nhờ một xưởng đồ gỗ nào đó đóng bàn cho. Mình nhờ một xưởng đồ gỗ quen làm lâu năm cho nhà mình đóng cả bộ bàn và tủ nên giá cả cũng hợp lý. Họ chỉ nhận đóng đồ gỗ cho người quen, chứ bình thường nhờ đóng ít như thế này họ ngại nhận, hoặc là sẽ đắt hơn một chút.\n\nDSC01559-1\n\nVề thiết kế, chiếc bàn này bao gồm 2 ngăn kéo màu trắng ở 2 bên (gồm 5 ngăn mỗi bên), có chất liệu là gỗ công nghiệp màu trắng, và mặt bàn được đặt cố định lên phía trên. Mặt bàn có kích thước là 180x60cm, với độ dày 3cm, và được làm từ gỗ sồi nên màu rất đẹp (tất nhiên là cũng không rẻ lắm).\n\nBây giờ đi dọc phố Đê La Thành bạn sẽ dễ dàng bắt gặp nhiều cửa hàng bán loại tủ/ngăn kéo gần y chang như trên. Bạn chỉ cần nhờ họ làm thêm một cái mặt bàn theo size tùy thích và đặt tên ngăn kéo là được chiếc bàn giống như của mình rồi. Về mặt bàn thì bạn hoàn toàn có thể chọn gỗ công nghiệp để tiết kiệm chi phí, đặc biệt là chọn mặt bàn là gỗ công nghiệp trắng thì sẽ cùng màu với ngăn kéo luôn, nhìn rất đẹp.\n\nMột số bức ảnh tham khảo:\n\ndd19bb8679ad4d3b863ff1e9edddca11--ikea-office-hack-ikea-desk-hackimagesmaxresdefault\nTrên bàn mình có gì?\nLà một minimalist, mình luôn giữ mặt bàn ở trạng thái gọn gàng, sạch sẽ nhất. Trên bàn mình chỉ có chiếc đèn bàn pixar, vài chậu cây xanh và setup máy tính bao gồm màn hình, laptop và một số phụ kiện khác.\n\n2019-07-29 01.19.22 2-1small\n\nĐèn bàn Pixar\nCách đây 2 tháng khi mới đóng xong chiếc bàn, mình dùng tạm chiếc đèn LED Rạng Đông cũ trong khi tìm mua một đèn bàn xịn và đẹp để thay thế. Tuy nhiên, cuối cùng thì mình chọn mua một chiếc đèn Pixar giá chỉ khoảng 150k ở ngay ngoài phố Đê La Thành. Cá nhân mình thấy đèn Pixar khá đẹp, phù hợp với mọi thể loại setup. Nhờ mua đèn này mà mình cũng tiết kiệm được kha khá để chi tiêu cho món đồ khác, vì dự định ban đầu của mình là mua một chiếc đèn giá cỡ 700k.\n\nTip #1: Nên đặt đèn ở bên trái bàn đối với những ai viết bằng tay phải. Nếu bạn viết bằng tay phải mà lại đặt đèn ở bên phải bàn thì khi ánh đèn rọi vào bạn sẽ khó nhìn thấy chữ viết trên mặt giấy vì bị bàn tay che mất ánh sáng.\n\nCây xanh\nHiện tại trên bàn mình có 3 chậu cây xanh, gồm cây kim tiền và lưỡi mèo ở cạnh đèn bàn, và cây kim ngân xoắn ở góc bên phải bàn. Cả 3 chậu cây này mình đều mua ở cửa hàng Cây cảnh Hà Nội số 628 Hoàng Hoa Thám. Chỗ này khá uy tín và bán rất nhiều cây cảnh để bàn cũng như cây to đặt trong nhà.\n\nDSCF8589-1DSCF8594-1\nNgoài ra mình còn đặt một chậu cây lưỡi hổ siêu to ở góc tường cạnh bàn, tạo ra một không gian làm việc xanh mà mình gọi là “nature-inspired minimal work space” (không gian làm việc xanh và tối giản?).\n\nDSCF8638-1\n\nTip #2:  Có thêm cây xanh đặt trên bàn, dù chỉ một chậu cây nho nhỏ thôi cũng sẽ giúp bạn cảm thấy thích thú hơn với việc ngồi làm việc ở bàn. Rất nhiều bài viết trên mạng đã chỉ ra những lợi ích của việc đặt cây xanh ở văn phòng hay trên bàn làm việc, ví dụ như giúp lọc không khí, giảm stress căng thẳng, và giúp tăng cường năng suất làm việc (productivity). Cá nhân mình thấy có cây xanh trên bàn giúp bản thân có ý thức hơn trong việc dọn dẹp mặt bàn, có lẽ là vì muốn cây xanh được sống trong một môi trường sạch sẽ, chứ không phải là ở giữa một đống đồ lộn xộn.\n\nLaptop, màn hình máy tính và một số phụ kiện khác\nSetup máy tính trên bàn mình là sự kết nối giữa laptop và màn hình 24 inch, kèm theo đó là một chiếc bàn phím cơ, chuột không dây và loa bluetooth màu đen đặt ở sát chân màn hình.\n\nDSCF8620-1\n\nTrước tiên là về chiếc màn hình. Đây là màn hình LG 24MP88HV 24 inch, có 2 nguồn cắm HDMI cũng như có sẵn loa bên trong. Mình rất thích màn hình này ở chỗ là viền siêu mỏng, và không có biểu tượng logo LG, thay vào đó logo được in ở chân màn hình. Mình sử dụng màn hình LG này làm màn chính, trong khi đó sử dụng màn hình laptop như là một màn hình phụ, đặt ở chế độ Extended và có thể dùng 2 màn hình một cách riêng biệt.\n\nLaptop của mình là Asus Zenbook 3 Deluxe 14 inch mua ở Nhật. Điểm đặc biệt của chiếc máy này chính là ở sự “siêu mỏng nhẹ”, khi chỉ nặng có 1,1kg và dày chưa đến 1,5cm (khi gập màn hình lại).\n\nDSCF8680\n\nMình sử dụng cáp chuyển đổi (từ USB-C sang các ổ khác) mà Asus tặng kèm khi mua máy. Nhờ bộ chuyển này mà mình có thể dễ dàng kết nối màn hình máy tính, bàn phím và chuột vào cùng một chỗ trước khi được kết nối sang laptop qua ổ USB-C. Như vậy, khi muốn mang theo laptop đi cafe hay làm việc ở ngoài thì mình chỉ việc rút dây cáp ra mà không hề tốn công trong việc tháo lắp các dây khác. Đặc biệt, laptop này có thời lượng pin dài đến 8 tiếng nên mình gần như không bao giờ phải mang theo sạc máy.\n\nDSCF8611-1\nToàn bộ dây kết nối của màn hình, bàn phím, chuột,… đều được cắm vào cáp chuyển đổi\nMình chia sẻ thông tin phụ kiện máy tính cho những ai cần:\n\nBàn phím cơ (có dây) DareU DK87 màu trắng Brown Switch\nChuột logitech M590 Wireless\nMàn hình LG 24MP88H 23,8 inch Full HD IPS\nLoa Bluetooth Anker Soundcore 2 (cái này mình mua ở Nhật)\n\nDSCF8603-1\n\nTip #3: Nếu những ai muốn làm một setup máy tính với laptop là nguồn chính, thì sau khi đã mua thêm màn hình hay các phụ kiện bên ngoài, bạn có thể tìm mua thêm một cáp chuyển đổi để có thể gộp gọn các dây phụ kiện lại và chỉ việc cắm vào laptop, với điều kiện là laptop phải có cổng USB-C.\n\nTip #4: Bạn có thể tìm mua hộp thu gọn dây diện hay băng dán thu gọn dây điện để buộc gọn các loại dây phụ kiện hay dây điện, qua đó giúp bàn làm việc trở nên gọn gàng hơn và không bị mất thẩm mỹ (cable management).\n\nTrong ngăn kéo có gì?\nVừa rồi là những món đồ cố định mà mình đặt ở trên bàn. Chắc là sẽ có vài bạn hơi thắc mắc rằng một số đồ dùng cá nhân như hộp bút, sổ,… thì mình để ở đâu. Vậy thì cùng khám phá ngăn bàn của mình nhé.\n\nDồ dùng cũng nên có “chỗ ở riêng”\nNgăn kéo trên cùng bên trái là nơi đặt những đồ dùng mà mình thường xuyên sử dụng nhất, bao gồm cuốn sổ nhật ký (màu nâu), máy đọc sách kindle paperwhite, sổ tay cá nhân (màu xanh nước biển), hộp bút, ví tiền, chìa khóa, tai nghe và… thỏi dưỡng môi.\n\nDSCF8676\n\nSáng sớm sau khi dậy mình sẽ ngồi vào bàn, lấy sổ nhật ký và sổ tay ra để viết và lập kế hoạch, sau đó sẽ đặt lại vào ngăn bàn. Những lúc nào cần đem theo ra ngoài đường thì mình lại lấy ra, bỏ vào balo, sau đó khi về nhà thì lại đặt vào đúng vị trí cũ. Điều này cũng tương tự đối với ví tiền hay chìa khóa.\n\nTip #5:  Bạn nên tìm một chỗ, một vị trí cố định để đặt các đồ vật và xác định đó là chỗ mặc định của món đồ đó. Ví dụ điển hình là nhiều người gắn một cái móc ngay cạnh cửa ra vào và treo chìa khóa ở đó. Ở đây, mình sử dụng ngăn bàn trên cùng để đặt những món đồ thường xuyên sử dụng. Có những hôm về nhà xong, do hơi oải nên mình để tạm ví hoặc sổ tay ở trên bàn. Nhưng ngay sau đó mình sẽ đặt lại vào vị trí mặc định (ngăn kéo), như thế sẽ giúp mặt bàn luôn giữ được một trạng thái gọn gàng không nhiều đồ. Nếu tạo được thói quen này, bạn sẽ biết rõ vị trí của từng món đồ mà bạn sử dụng, qua đó giúp bạn tránh khỏi tình trạng không biết chìa khóa hay ví của bản thân ở đâu.\n\nNhững món đồ cùng “thể loại” trong cùng một ngăn\nMình sử dụng 3 ngăn kéo bên phải để đặt một số đồ dùng công nghệ, ví dụ như phụ kiện máy tính, máy ảnh. Dây sạc mình cũng sẽ để vào ngăn kéo, khi nào cần sạc thì mới lôi ra, sau đó thì lại cất dây vào ngăn. Mình cũng không nhét quá nhiều món đồ trong cùng một ngăn kéo, thay vào đó phân chia đều đặn, chỉ đặt 2,3 món đồ lớn và một số phụ kiện nhỏ trong cùng 1 ngăn. Nhờ thế mà lúc kéo ngăn bàn ra mình sẽ thấy rõ từng món đồ một, ngay cả những đồ ở bên trong góc.\n\nDSCF8668\n\nDSCF8669DSCF8670DSCF8672\nTip #6: Bạn có thể mua một số hộp nhựa nhỏ trong suốt, hoặc sử dụng hộp bánh hay là hộp mỹ phẩm để làm khung đặt các đồ vật nhỏ vào, tránh việc khi kéo ra kéo vào các món đồ đó bị xê dịch lung tung. Toàn bộ thẻ nhớ, USB hay pin dự phòng máy ảnh mình đều đặt vào một hộp riêng. Ở ngăn thứ 4 bên phải, mình sử dụng hộp mỹ phẩm của mẹ để đặt một số đồ dùng sinh hoạt như bàn chải, kem đánh răng,…\n\nNgăn đặc biệt dành để đựng sách vở học tập\nNgăn thứ 2 bên trái mình dành để đặt sách vở học tập mà mình thường xuyên sử dụng tại thời điểm hiện tại. Ví dụ, hiện giờ mình đang tự học tiếng Hàn, nên mình chỉ để cuốn textbook Practical Korean và vở, kèm theo một vài tờ A4 để memo hoặc làm nháp. Cách đây 1 tháng khi còn đang ôn thi tiếng Nhật thì mình để một vài cuốn luyện thi N1 để tiện lấy ra học. Học xong mình sẽ lại bỏ vào ngăn kéo, nhờ thế mà gần như mình không bao giờ gặp phải tình trạng giấy tờ chất đống trên bàn.\n\nDSCF8675\n\nTip #7:  Đặt những món đồ dùng thường xuyên sử dụng ở một nơi dễ với tay tới như là ở trong ngăn kéo. Ngăn kéo là một vị trí phù hợp để bạn đặt những món đồ quan trọng hoặc là thường xuyên dùng. Cá nhân mình thấy việc đặt đồ ở trong ngăn kéo sẽ giúp mặt bàn luôn gọn gàng, thêm vào đó bản thân sẽ tạo ra được thói quen lấy ra cất vào mà không phải tốn công suy nghĩ hay tìm đồ.\n\nDSCF8677-1\n\nMình muốn chia sẻ với mọi người về thói quen sáng sớm của mình. Khi ngồi vào bàn, việc đầu tiên mình làm sẽ là kéo ngăn trên cùng bên trái ra để lấy sổ nhật ký, sổ tay để viết, sau đó sẽ đặt 2 cuốn vào vị trí cũ. Tiếp theo, mình kéo ngăn thứ 2 ra để lấy sách vở học ngoại ngữ và học trong vòng 25 phút. Kết thúc xong thì mình sẽ lại cất sách vở vào ngăn. Như vậy, chỉ trong một buổi sáng mình đã làm được 2 đến 3 việc trên bàn học, mà kết thúc xong mặt bàn vẫn gọn gàng như lúc mới ngồi vào.\n\nMột số ngăn kéo còn lại mình để những vật dụng, giấy tờ cá nhân, hoặc là dụng cụ cắt tỉa lông cho chó nhà mình. Nhìn chung là tuy có 10 ngăn kéo nhưng mình không chất đống đồ đạc vào bất kỳ một ngăn nào. Thêm vào đó mình sử dụng một số ngăn kéo phía trên như là một phương tiện hỗ trợ năng suất học tập và làm việc của mình.\n\nKết\nTối giản không đơn thuần chỉ là ít đồ đạc, mà còn là để giúp bản thân tìm ra những thứ thật sự quan trọng và giúp tối ưu hóa những món đồ đó trong sinh hoạt và công việc. Việc mình luôn để mặt bàn hay cả ngăn kéo trong trạng thái gọn gàng, ít đồ là bởi mình muốn những món đồ thường xuyên sử dụng có thể hiện ngay trước mắt mình, và nhờ đó mình không phải tốn thời gian để tìm kiếm những món đồ này.\n\nTip cuối cùng – #8: hãy áp dụng công thức “tối giản” = “tối ưu hóa” khi bạn bắt tay vào việc dọn dẹp lại không gian làm việc. "
}, {
    "_id": {
        "$oid": "629583390605403fb87590f8"
    },
    "name": "Mẫu đèn trang trí phòng ngủ đẹp lung linh phần 2",
    "image": "../assets/images/blogs/contain__sidebar3.jpg",
    "url": "",
    "date": "June 8, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "14",
    "detail2": "Đã lâu rồi mình chưa viết về chủ đề lối sống tối giản. Nhận tiện đang ngồi viết script cho một bài phỏng vấn nho nhỏ sắp tới thì mình cũng tranh thủ sử dụng “idea” đó để viết blog luôn. Bài viết này có nội dung về việc làm thế nào để một cá nhân có thể tìm được một phong cách sống tối giản phù hợp cho riêng mình.\n\nChủ nghĩa tối giản là một khái niệm mở\nKhi nhắc đến tối giản, mình tin là nhiều người sẽ hình dung đến một cuộc sống trong một căn phòng trống trải, ít đồ đạc, mang lại một cảm giác  lạnh lẽo. Ngay cả khi nếu bạn có xem bức ảnh căn phòng của Sasaki Fumio, tác giả của cuốn sách nổi tiếng “Lối sống tối giản của người Nhật” thì bạn cũng sẽ thấy trong phòng của tác giả chỉ có một chiếc đệm trải sàn và một chiếc bàn gấp dùng để ăn hoặc làm việc. Nhiều người Việt có lẽ biết đến LSTG nhờ cuốn sách đó, nhưng cũng chỉ dừng lại ở cuốn sách đó, nên mới mang một ấn tượng chung chung về lối sống tối giản là “vứt bỏ”, “ít đồ” và “trống trải”.\n\nNhưng mình chắc chắn một điều rằng, cái mà mọi người đang nghĩ tới nó chỉ phản ánh một phần rất nhỏ của lối sống tối giản. Trên thực tế, không phải ai cũng là một “extreme minimalist” như Sasaki Fumio, không phải ai cũng là một minimalist thiên về vật chất, và không phải một minimalist nào cũng phải sống trong một căn phòng trắng bệch ít đồ đạc.\n\nNhư chị Chi Nguyễn đã viết trong cuốn “một cuốn sách về chủ nghĩa tối giản”,\n\n“Chủ nghĩa tối giản là một khái niệm trừu tượng. Vì thế mỗi người sẽ có cách hiểu, định nghĩa và ứng dụng phong cách sống này khác nhau. Cá nhân tôi chọn nhìn nhận Chủ nghĩa tối giản theo một khái niệm mở. Đối với tôi, sống theo Chủ nghãi tối giản có nghĩa là đơn giản hóa cuộc sống, bỏ đi những thứ không cần thiết để chào đón những thứ cần thiết, có ý nghĩa hơn. Những thứ không cần thiết này có thể là vật dụng, đồ đạc hàng ngày, nhưng cũng có thể là những suy nghĩ tiêu cực, thói quen mua sắm dư thừa, những mối quan hệ không tốt, hay nói một cách dễ hiểu là tất cả những thứ không còn mang lại cho ta niềm vui và ý nghĩa sống”. (Trích trong chương 1 trang 19).\n\nChị Chi nhìn nhận LSTG là một khái niệm mở, và mình cũng vậy.\n\nĐối với mình, lối sống tối giản không phải là đích đến, mà là một tiền đề, là một nền tảng vững chắc (solid foundation) để giúp mình có được một cuộc sống ý nghĩa hơn. Nó giống như việc bạn trồng một loại cây. Khi đó, gốc rễ hay hạt mầm chính là chủ nghĩa tối giản, và những nhánh cây vươn lên tượng trưng cho những điều có ý nghĩa trong cuộc sống.\n\nTóm lại, điều mình muốn nói ở đây là bạn không nên so sánh xem cái nào đúng cái nào sai, cái nào ít hơn cái nào nhiều hơn trong lối sống tối giản. Nếu bạn có tìm thấy bài viết nào đó về chủ nghĩa tối giản mà bạn cảm thấy nó không đúng với cách suy nghĩ của mình, thì bạn đừng vội quy cho nó là sai, thay vào đó hãy nghĩ rằng, “à người này có một cách suy nghĩ khác về minimalism”. Tất nhiên có vài trường hợp “quá sai” thì mình không nói, nhưng mình chắc chắn những người đó theo đuổi LSTG theo dạng phong trào và theo trend.\n\nMình là một Cozy Minimalist\nMình mượn ý tưởng và tên “cozy minimalist” từ cuốn sách “Cozy Minimalist Home” của Myquillyn Smith. Cuốn sách này viết về khái niệm “tối giản ấm áp” (cozy minimalism), một cách suy nghĩ giúp một cá nhân có thể tìm thấy được phong cách sống yêu thích với ít đồ đạc trong nhà.\n\n51-M+D7VdmL._SX369_BO1,204,203,200_.jpg\nCozy Minimalist Home\nTrích nguyên văn – “Cozy Minimalism isn’t about going without or achieving a particular new, modern style. Nope. It’s simply a mindset that helps you get whatever style YOU LOVE with the fewest possible items.”\n\n“Cozy Minimalism” cũng được sử dụng nhiều trong lĩnh vực interior design (nội thất). Nó là một phong cách tối giản kèm theo một chút tính thẩm mỹ tạo nên một không gian ấm cúng và dễ chịu.\n\n“Cozy minimalism works because it’s a happy medium. This look utilizes the best parts of a function-forward design and combines them with just enough aesthetic detail to make your interiors feel comfortable and welcoming.” – freshhome\n\nLấy ví dụ ngay chính căn phòng của mình. Từ khi lên ý tưởng thiết kế góc học tập và làm việc, mình đã hình dung đó sẽ là một không gian tối giản giúp bản thân tối ưu hóa năng suất công việc, nhưng cũng phải là nơi đem lại cho mình cảm giác hạnh phúc, ấm áp và khơi gợi nguồn cảm hứng. Sau khi đã đóng xong bàn, mình mua thêm vài chậu cây cảnh đặt trên bàn, và nó đem lại một cảm giác hoàn toàn khác so với trước khi không có gì.\n\n2019-07-29 01.19.22 2-1small\nbàn học của mình\nBạn cũng có thể biến một căn phòng trắng tinh ít đồ đạc mang cảm giác lạnh lẽo thành một “tổ ấm hạnh phúc” bằng những việc rất đơn giản như mua thêm một chậu cây đặt ở trong nhà, thay đổi màu ga giường từ trắng sang màu ghi hoặc be, thay đổi màu đèn từ trắng sang vàng, mua một chiếc nến thơm và đốt vào mỗi tối, giống như lối sống Hygge của người Đan Mạch."
}, {
    "_id": {
        "$oid": "629583390605403fb87590f9"
    },
    "name": "Đi tìm phong cách sống tối giản riêng cho bản thân",
    "image": "../assets/images/blogs/container__mainpost7.jpg",
    "url": "",
    "date": "June 8, 2021",
    "detail": "Bắt đầu một cuộc sống mới, tiếp tục duy trì lối sống tối giản. Việc đầu tiên chúng ta cần làm chính là dọn dẹp căn phòng mình đang ở. Hãy tin mình đi, sau khi dọn dẹp chắc chắn rằng bạn sẽ có rất nhiều cảm hứng để làm việc cũng như bắt đầu mỗi ngày một cách ý nghĩa hơn....",
    "id": "15",
    "detail2": "“If you want to change yourself, do something different just right now, today”\nSáng thứ 6 vừa rồi mình có đi tập thể dục ở gym gần nhà. Trong lúc tập mình bật podcast lên để nghe tiếng Anh. Có rất nhiều kênh podcast mình follow, nhưng khi tập thể dục thì mình thường xuyên nghe kênh “The Mindset & Motivational Podcast” của Rob Dial. Đây là một kênh podcast với nhiều bài nói truyền cảm hứng và động lực, theo phong cách kiểu mạnh mẽ, giống như những bài nói về động lực tập gym mà mình đã từng nghe ở trên youtube.“Nếu muốn thay đổi bản thân, hãy thay đổi điều mà bạn làm thường ngày. Hãy dậy vào một giờ khác, hãy thay đổi thói quen buổi sáng, hãy ăn một món gì đó khác, hãy thay đổi phương tiện đi làm đi học,…”\n\n“Hãy làm điều gì đó khiến bạn cảm thấy không thoải mái, hãy làm điều gì đó mà bạn chưa từng làm bao giờ, NGAY TRONG NGÀY HÔM NAY”. \n\nĐiều mình làm đầu tiên sau khi nghe xong bài nói này, đó chính là bước vào phòng tắm ở gym, bật nước nóng và đứng suy ngẫm về chuyện thay đổi bản thân.\n\n“Trước giờ mình đã thay đổi như thế nào? Liệu mình có muốn thay đổi điều gì nữa không?”\n\nVà rồi mình nhớ ra có những điều mình vẫn luôn muốn làm để cố gắng thay đổi bản thân, nhưng vẫn luôn cứ là nghĩ về nó chứ không hề bắt tay vào công việc làm. Và điều này thúc đẩy bản thân mình phải làm một điều gì đó khác biệt ngay trong ngày hôm đó. Thế là mình quyết định làm vlog nói 4 ngoại ngữ, ngay trong buổi chiều thứ 6."
}]